{
  "id": "eng_agreement_001",
  "title": "Non-Disclosure Agreement",
  "content": "This Non-Disclosure Agreement (the \"Agreement\") is entered into on this 25th day of January, 2026,\n\nBETWEEN:\n\n[Disclosing Party Name], a company incorporated under the Companies Act, 2013, with its registered office at [Address], (hereinafter referred to as the \"Disclosing Party\"),\n\nAND\n\n[Receiving Party Name], residing at [Address], (hereinafter referred to as the \"Receiving Party\").\n\nThe Disclosing Party and the Receiving Party are hereinafter collectively referred to as the \"Parties\" and individually as a \"Party\".\n\nWHEREAS the Disclosing Party is engaged in the business of [Business Description], and in the course of such business, possesses certain confidential and proprietary information;\n\nWHEREAS the Receiving Party is being engaged by the Disclosing Party for the purpose of [Purpose of Engagement], and in connection with this engagement, the Disclosing Party may disclose certain Confidential Information to the Receiving Party;\n\nNOW, THEREFORE, in consideration of the mutual covenants contained herein, the Parties agree as follows:\n\n1. DEFINITION OF CONFIDENTIAL INFORMATION\n\"Confidential Information\" shall mean any and all information, whether oral, written, electronic, or in any other form, that is disclosed by the Disclosing Party to the Receiving Party and that is either identified as confidential or that a reasonable person would understand to be confidential given the nature of the information and the circumstances of disclosure. This includes, but is not limited to, business plans, financial information, customer lists, trade secrets, technical data, and marketing strategies.\n\n2. OBLIGATIONS OF THE RECEIVING PARTY\nThe Receiving Party shall:\n(a) hold the Confidential Information in strict confidence and take all reasonable precautions to protect such Confidential Information;\n(b) not disclose any Confidential Information to any third party without the prior written consent of the Disclosing Party;\n(c) use the Confidential Information solely for the purpose of the engagement and not for any other purpose.\n\n3. EXCLUSIONS FROM CONFIDENTIAL INFORMATION\nThe obligations under this Agreement shall not apply to information that:\n(a) was already known to the Receiving Party at the time of disclosure;\n(b) is or becomes publicly known through no wrongful act of the Receiving Party;\n(c) is rightfully received from a third party without restriction and without breach of this Agreement.\n\n4. TERM\nThis Agreement shall come into force on the date first written above and shall remain in effect for a period of three (3) years from the date of disclosure of the last piece of Confidential Information.\n\n5. GOVERNING LAW AND JURISDICTION\nThis Agreement shall be governed by and construed in accordance with the laws of India. The Courts in [City], India shall have exclusive jurisdiction to settle any dispute which may arise out of or in connection with this Agreement.\n\n6. RETURN OF INFORMATION\nUpon the written request of the Disclosing Party, the Receiving Party shall promptly return or destroy all materials containing Confidential Information.\n\nIN WITNESS WHEREOF, the Parties have executed this Agreement as of the date first above written.\n\n\nDISCLOSING PARTY:\n\n_________________________\nName: [Name]\nTitle: [Title]\n\n\nRECEIVING PARTY:\n\n_________________________\nName: [Name]",
  "language": "english",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.162Z"
}