{
  "id": "eng_construction_001",
  "title": "Construction Contract Agreement",
  "content": "**CONSTRUCTION CONTRACT AGREEMENT**\\n\\n**THIS AGREEMENT** is made and entered into on this 25th day of January, 2026 (the \"Effective Date\")\\n\\n**BY AND BETWEEN:**\\n\\n**1. M/s. INFRASTRUCTURE DEVELOPERS PRIVATE LIMITED,** a company incorporated under the provisions of the Companies Act, 2013, having its registered office at 101, Business Tower, Bandra Kurla Complex, Mumbai, Maharashtra - 400051 (hereinafter referred to as the \"Owner,\" which expression shall, unless repugnant to the context or meaning thereof, be deemed to include its successors-in-interest and assigns) of the **FIRST PART**;\\n\\n**AND**\\n\\n**2. Mr. ANIL KUMAR SHARMA,** son of Mr. Rajesh Sharma, residing at 45, Green Avenue, Pune, Maharashtra - 411001, operating as a sole proprietorship under the name and style of \"Sharma Builders\" (hereinafter referred to as the \"Contractor,\" which expression shall, unless repugnant to the context or meaning thereof, be deemed to include his legal heirs, executors, administrators, and permitted assigns) of the **SECOND PART**.\\n\\n(The Owner and the Contractor are hereinafter collectively referred to as the \"Parties\" and individually as a \"Party\").\\n\\n**WHEREAS:**\\n\\nA. The Owner is desirous of constructing a residential apartment complex, tentatively named \"The Grand Residency,\" on the land bearing Survey No. 50/A, located at Hinjewadi, Pune, Maharashtra (the \"Site\").\\nB. The Contractor is engaged in the business of civil construction and has represented to the Owner that it possesses the necessary expertise, resources, and licenses to execute the work as per the specifications and drawings provided by the Owner.\\nC. The Parties have agreed to enter into this Agreement for the construction of the said residential complex, subject to the terms and conditions hereinafter appearing.\\n\\n**NOW, THEREFORE, IN CONSIDERATION OF THE MUTUAL COVENANTS AND AGREEMENTS CONTAINED HEREIN, THE PARTIES AGREE AS FOLLOWS:**\\n\\n**1. SCOPE OF WORK**\\n\\n1.1. The Contractor shall execute, complete, and maintain the works as described in detail in **Schedule A** (Drawings and Specifications) attached hereto (the \"Works\"). The Works shall include all civil, structural, electrical, and plumbing works necessary for the completion of the residential complex in a professional and workmanlike manner, strictly adhering to all applicable Indian standards and building codes.\\n\\n**2. CONTRACT PRICE**\\n\\n2.1. The Owner shall pay the Contractor a fixed lump sum price of **INR 50,00,00,000/- (Rupees Fifty Crores Only)** (the \"Contract Price\") for the due and proper execution and completion of the Works, which price shall be inclusive of all taxes, duties, levies, and charges, including Goods and Services Tax (GST), but excluding any statutory variations thereof introduced after the Effective Date.\\n\\n**3. PAYMENT SCHEDULE**\\n\\n3.1. The Contract Price shall be paid by the Owner to the Contractor in stages linked to the achievement of specific milestones, as follows:\\n\\n| Milestone | Percentage of Contract Price | Amount (INR) |\\n| :--- | :--- | :--- |\\n| Upon execution of this Agreement | 10% | 5,00,00,000 |\\n| Completion of Foundation Work | 20% | 10,00,00,000 |\\n| Completion of Structural Work (Slab Casting) | 30% | 15,00,00,000 |\\n| Completion of Internal Plastering and Services | 25% | 12,50,00,000 |\\n| Final Completion and Handover | 15% | 7,50,00,000 |\\n\\n3.2. Each payment shall be made within fifteen (15) days of the Contractor submitting a valid invoice and the Owner's Engineer certifying the satisfactory completion of the corresponding milestone.\\n\\n**4. TIME FOR COMPLETION**\\n\\n4.1. The Contractor shall commence the Works within seven (7) days of the Effective Date and shall achieve Substantial Completion of the entire Works within **thirty-six (36) calendar months** from the date of commencement. Time is of the essence of this Agreement.\\n\\n**5. LIQUIDATED DAMAGES**\\n\\n5.1. If the Contractor fails to achieve Substantial Completion by the date specified in Clause 4.1, the Owner shall be entitled to levy liquidated damages at the rate of 0.5% (zero point five percent) of the Contract Price per week of delay, subject to a maximum aggregate limit of 10% (ten percent) of the Contract Price.\\n\\n**6. DISPUTE RESOLUTION AND ARBITRATION**\\n\\n6.1. Any dispute, difference, or controversy arising out of or in connection with this Agreement, including any question regarding its existence, validity, or termination, shall first be referred to the Parties for amicable settlement within thirty (30) days.\\n6.2. Failing amicable settlement, the dispute shall be referred to and finally resolved by arbitration in accordance with the provisions of the **Arbitration and Conciliation Act, 1996**, as amended from time to time. The arbitral tribunal shall consist of a sole arbitrator appointed mutually by the Parties. The seat and venue of the arbitration shall be **Mumbai, Maharashtra**, and the language of the arbitration shall be English.\\n\\n**7. GOVERNING LAW AND JURISDICTION**\\n\\n7.1. This Agreement shall be governed by and construed in accordance with the laws of **India**. The Courts in **Mumbai, Maharashtra** shall have exclusive jurisdiction to entertain any suit or proceeding arising out of this Agreement.\\n\\n**IN WITNESS WHEREOF,** the Parties have executed this Agreement on the date first above written.\\n\\n| **FOR M/s. INFRASTRUCTURE DEVELOPERS PRIVATE LIMITED** | **FOR SHARMA BUILDERS** |\\n| :--- | :--- |\\n| _________________________ | _________________________ |\\n| Name: [Authorized Signatory] | Name: Mr. Anil Kumar Sharma |\\n| Designation: Director | Designation: Proprietor |\\n\\n**WITNESSES:**\\n\\n1. _________________________\\n\\n2. _________________________",
  "language": "english",
  "documentType": "contract",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.162Z"
}