{
  "id": "eng_deed_gift_001",
  "title": "Deed of Gift",
  "content": "**DEED OF GIFT**\n\nThis Deed of Gift is made and executed on this **25th day of January, 2026**, at **Mumbai, Maharashtra**,\n\n**BY**\n\n**MR. ANIL KUMAR SHARMA**, son of Late Mr. Rajesh Sharma, residing at Flat No. 101, Lotus Towers, Andheri West, Mumbai – 400053, hereinafter referred to as the **\"DONOR\"** (which expression shall, unless repugnant to the context or meaning thereof, mean and include his heirs, executors, administrators, and assigns) of the **ONE PART**;\n\n**AND**\n\n**MS. PRIYA ANIL SHARMA**, daughter of Mr. Anil Kumar Sharma, residing at House No. 5, Green Park Colony, Bandra East, Mumbai – 400051, hereinafter referred to as the **\"DONEE\"** (which expression shall, unless repugnant to the context or meaning thereof, mean and include her heirs, executors, administrators, and assigns) of the **OTHER PART**.\n\n**WHEREAS:**\n\n1.  The Donor is the absolute owner and is in exclusive possession of the immovable property more fully described in the Schedule hereunder (hereinafter referred to as the \"Said Property\"), having acquired the same by virtue of a Sale Deed dated 15th March, 2005, registered with the Sub-Registrar, Mumbai, as Document No. 1234 of 2005.\n2.  The Donor has great natural love and affection for the Donee, who is his daughter, and out of such love and affection, the Donor is desirous of gifting the Said Property to the Donee voluntarily and without any monetary consideration.\n3.  The Donor is in a sound state of mind and health and is executing this Deed of Gift out of his own free will, without any coercion, undue influence, or misrepresentation from any person whatsoever.\n4.  The Donee has agreed to accept the gift of the Said Property from the Donor.\n\n**NOW, THIS DEED WITNESSETH AS FOLLOWS:**\n\n1.  In consideration of the natural love and affection which the Donor bears towards the Donee, the Donor doth hereby voluntarily, absolutely, and irrevocably **GIFT, TRANSFER, CONVEY, and ASSIGN** unto the Donee, all his rights, title, and interest in the Said Property, to hold the same unto the Donee absolutely and forever.\n2.  The Donor hereby declares that the Said Property is free from all encumbrances, charges, mortgages, liens, or any other claims whatsoever, and the Donor has not entered into any agreement for sale or transfer of the Said Property with any third party.\n3.  The Donee hereby accepts the gift of the Said Property and has taken physical possession of the Said Property on the date of execution of this Deed.\n4.  The Donee shall henceforth be entitled to hold, possess, and enjoy the Said Property absolutely and shall be liable to pay all future taxes, maintenance charges, and other outgoings in respect of the Said Property.\n5.  The Donor hereby covenants with the Donee that he shall, at the request and cost of the Donee, execute and do all such acts, deeds, and things as may be necessary for further and more perfectly assuring the Said Property to the Donee.\n\n**SCHEDULE OF PROPERTY (The Said Property)**\n\nAll that piece and parcel of the residential flat bearing No. 502, situated on the 5th floor of the building known as \"Siddhivinayak Heights,\" located at Plot No. 45, Sector 10, Vashi, Navi Mumbai – 400703, admeasuring a super built-up area of **1,200 square feet**, together with one covered car parking space, and bounded as follows:\n\n*   **North:** Flat No. 501\n*   **South:** Common Passage\n*   **East:** Adjoining Building\n*   **West:** Main Road (Sector 10)\n\n**IN WITNESS WHEREOF**, the Donor and the Donee have executed this Deed of Gift on the day, month, and year first above written.\n\n| | |\n| :--- | :--- |\n| **WITNESSES:** | **DONOR:** |\n| 1. Name: [Witness 1 Name] | (Signature) |\n| Address: [Witness 1 Address] | ANIL KUMAR SHARMA |\n| | |\n| 2. Name: [Witness 2 Name] | **DONEE:** |\n| Address: [Witness 2 Address] | (Signature) |\n| | PRIYA ANIL SHARMA |\n\n**Drafted by:**\n[Name of Advocate/Draftsman]\n[Address]\n[Date]\n\n(Note: This Deed requires compulsory registration under the Transfer of Property Act, 1882, and payment of applicable Stamp Duty and Registration Fees.)",
  "language": "english",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.163Z"
}