{
  "id": "eng_resolution_001",
  "title": "CERTIFIED TRUE COPY OF THE RESOLUTION PASSED AT THE MEETING OF THE BOARD OF DIRECTORS OF TECHNOVATE SOLUTIONS PRIVATE LIMITED HELD ON JANUARY 25, 2024",
  "content": "CERTIFIED TRUE COPY OF THE RESOLUTION PASSED AT THE MEETING OF THE BOARD OF DIRECTORS OF TECHNOVATE SOLUTIONS PRIVATE LIMITED HELD ON JANUARY 25, 2024\\n\\n**CERTIFIED TRUE COPY OF THE RESOLUTION PASSED AT THE MEETING OF THE BOARD OF DIRECTORS OF TECHNOVATE SOLUTIONS PRIVATE LIMITED** (CIN: U74999DL2020PTC123456) HELD ON **THURSDAY, JANUARY 25, 2024** AT **11:00 A.M.** AT THE REGISTERED OFFICE OF THE COMPANY AT **PLOT NO. 101, SECTOR 44, GURUGRAM, HARYANA - 122003, INDIA**.\\n\\n**PRESENT:**\\n1. Mr. Alok Sharma, Director (Chairman)\\n2. Ms. Priya Verma, Director\\n3. Mr. Rajesh Kumar, Director\\n\\n**RESOLUTION FOR OPENING AND OPERATING A CORPORATE BANK ACCOUNT**\\n\\nThe Chairman informed the Board that for the smooth and efficient conduct of the Company's business operations, it is necessary to open a new Current Account with a scheduled commercial bank. After due deliberation and discussion on the proposals received from various banks, the Board considered and approved the proposal to open a Current Account with HDFC Bank.\\n\\n**RESOLVED THAT** consent of the Board of Directors be and is hereby accorded to open a Current Account in the name of the Company, **TECHNOVATE SOLUTIONS PRIVATE LIMITED**, with **HDFC BANK LIMITED**, **GURUGRAM MAIN BRANCH**, located at **SCO 123, HUDA MARKET, SECTOR 14, GURUGRAM, HARYANA - 122001** (hereinafter referred to as 'the Bank').\\n\\n**FURTHER RESOLVED THAT** the Bank be and is hereby authorized to honour all cheques, drafts, bills of exchange, promissory notes, and other instruments drawn, accepted, or made on behalf of the Company, and to accept and credit to the account of the Company all moneys deposited with or owing by the Bank, whether in respect of cheques, drafts, notes, bills, or other instruments, signed, endorsed, or negotiated by the following authorized signatories:\\n\\n1. **Mr. Alok Sharma**, Director (DIN: 08765432)\\n2. **Ms. Priya Verma**, Director (DIN: 09876543)\\n\\n**FURTHER RESOLVED THAT** the said account shall be operated **jointly** by any **two** of the aforesaid authorized signatories, or **severally** by any **one** of the aforesaid authorized signatories for transactions up to a limit of **INR 5,00,000/- (Rupees Five Lakhs Only)**, and **jointly** by any **two** of the aforesaid authorized signatories for transactions exceeding the said limit, as per the terms and conditions agreed upon with the Bank.\\n\\n**FURTHER RESOLVED THAT** the Bank be furnished with a copy of this Resolution, certified as true by any Director of the Company, and be informed that the foregoing Resolution shall remain in force until the same is rescinded by a subsequent Resolution of the Board and notice thereof in writing is given to the Bank. The Company undertakes to indemnify the Bank against any loss or damage that may be incurred by the Bank as a result of acting in accordance with this Resolution.\\n\\n**FURTHER RESOLVED THAT** **Mr. Alok Sharma**, Director, be and is hereby authorized to sign and execute all necessary forms, documents, papers, and deeds, and to do all such acts, deeds, and things as may be necessary, expedient, or desirable to give effect to this Resolution, including but not limited to, submitting the necessary application forms, providing KYC documents, and communicating with the Bank authorities.\\n\\n**CERTIFICATION**\\n\\n**CERTIFIED TRUE COPY**\\n\\nFor **TECHNOVATE SOLUTIONS PRIVATE LIMITED**\\n\\n_________________________\\n**Mr. Alok Sharma**\\nDirector\\nDIN: 08765432\\nAddress: B-401, Nirvana Country, Sector 50, Gurugram, Haryana - 122018\\nDate: January 25, 2024\\n\\n(Word Count: Approximately 350 words)",
  "language": "english",
  "documentType": "resolution",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.169Z"
}