{
  "id": "eng_petition_mandamus_001",
  "title": "Writ Petition (Civil) for Mandamus under Article 226 of the Constitution of India",
  "content": "IN THE HIGH COURT OF JUDICATURE AT BOMBAY\\n(CIVIL ORIGINAL EXTRA-ORDINARY JURISDICTION)\\n\\nWRIT PETITION (CIVIL) NO. ________ OF 2026\\n\\nIN THE MATTER OF:\\n\\n[1] MR. ANIL SHARMA\\nS/o Late Shri R.K. Sharma,\\nAged about 55 years,\\nResiding at 101, Green View Apartments,\\nLokhandwala Complex, Andheri (West),\\nMumbai – 400053.\\n... PETITIONER\\n\\nVERSUS\\n\\n[1] THE MUNICIPAL CORPORATION OF GREATER MUMBAI (MCGM)\\nThrough its Commissioner,\\nHead Office at BMC Headquarters,\\nFort, Mumbai – 400001.\\n\\n[2] THE ASSISTANT MUNICIPAL COMMISSIONER\\n(K/West Ward),\\nMCGM Ward Office,\\nAndheri (West), Mumbai – 400058.\\n... RESPONDENTS\\n\\nPETITION UNDER ARTICLE 226 OF THE CONSTITUTION OF INDIA SEEKING ISSUANCE OF A WRIT, ORDER OR DIRECTION IN THE NATURE OF MANDAMUS\\n\\nTO,\\nTHE HON’BLE CHIEF JUSTICE AND HIS COMPANION JUDGES OF THE SAID HON’BLE COURT.\\n\\nTHE HUMBLE PETITION OF THE PETITIONER ABOVE NAMED\\n\\nMOST RESPECTFULLY SHOWETH:\\n\\n1. The Petitioner is a law-abiding citizen of India and a resident of the area falling under the jurisdiction of the Respondents. The Petitioner is directly and adversely affected by the gross dereliction of statutory duty on the part of the Respondents.\\n\\n2. The Respondent No. 1, the Municipal Corporation of Greater Mumbai (MCGM), is a statutory body constituted under the Mumbai Municipal Corporation Act, 1888, and is primarily responsible for the sanitation, public health, and waste management within its territorial limits. The Respondent No. 2 is the officer-in-charge of the local ward.\\n\\n3. **FACTS GIVING RISE TO THE PRESENT PETITION:**\\n    a. For the past six months, a large, unauthorized garbage dumping site has developed on a public plot adjacent to the Petitioner's residence at Lokhandwala Complex, Andheri (West).\\n    b. This site has become a breeding ground for vectors, causing severe health hazards, including a recent outbreak of dengue fever in the locality. The stench is unbearable, and the environmental degradation is palpable.\\n    c. The Petitioner, along with other residents, has made numerous written representations and complaints to the Respondent No. 2, the Assistant Municipal Commissioner, on various dates, including a formal legal notice dated 01.12.2025, calling upon the Respondents to perform their statutory duty of clearing the site and ensuring regular waste collection.\\n    d. Despite the clear statutory mandate under Section 61(1)(d) of the Mumbai Municipal Corporation Act, 1888, and the repeated pleas, the Respondents have failed, neglected, and refused to take any effective steps to abate the public nuisance.\\n\\n4. **GROUNDS FOR THE WRIT OF MANDAMUS:**\\n    a. The Respondents have a clear, public, and statutory duty to maintain sanitation and public health, which they have failed to perform.\\n    b. The inaction of the Respondents is arbitrary, illegal, and violative of the Petitioner's fundamental right to life guaranteed under Article 21 of the Constitution of India, which includes the right to a clean and healthy environment.\\n    c. The Petitioner has no other equally efficacious, speedy, or alternative remedy available under the law to compel the Respondents to perform their mandatory public duty, making the issuance of a Writ of Mandamus the only appropriate relief.\\n\\n5. **JURISDICTION:**\\n    This Hon'ble Court has the jurisdiction to entertain and try the present Petition under Article 226 of the Constitution of India, as the cause of action has arisen within the territorial limits of its jurisdiction.\\n\\n**PRAYER**\\n\\nIN THE PREMISES AFORESAID, IT IS MOST RESPECTFULLY PRAYED THAT THIS HON’BLE COURT MAY BE PLEASED TO:\\n\\nA. Issue a Writ of Mandamus or any other appropriate Writ, Order, or Direction, commanding the Respondents, their agents, and subordinates to forthwith take all necessary steps to clear the unauthorized garbage dumping site adjacent to 101, Green View Apartments, Lokhandwala Complex, Andheri (West), Mumbai, within a time-bound period to be fixed by this Hon'ble Court.\\nB. Direct the Respondents to formulate and implement a permanent, effective waste management and sanitation plan for the said locality to prevent the recurrence of such a public nuisance.\\nC. Award the costs of this Petition to the Petitioner.\\nD. Pass such other and further orders as this Hon’ble Court may deem fit and proper in the facts and circumstances of the case.\\n\\nAND FOR THIS ACT OF KINDNESS, THE PETITIONER AS IN DUTY BOUND SHALL EVER PRAY.\\n\\nPETITIONER\\n\\nTHROUGH COUNSEL\\n\\nFILED ON: [Date]\\nPLACE: Mumbai\\n\\n**VERIFICATION**\\n\\nI, Anil Sharma, the Petitioner above named, do hereby solemnly affirm and state that the contents of the foregoing paragraphs 1 to 5 and the Prayer are true and correct to my knowledge and belief, and no part of it is false and nothing material has been concealed therefrom.\\n\\nVerified at Mumbai on this the ____ day of January, 2026.\\n\\nPETITIONER",
  "language": "english",
  "documentType": "petition",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.159Z"
}