{
  "id": "eng_franchise_001",
  "title": "FRANCHISE AGREEMENT",
  "content": "**FRANCHISE AGREEMENT**\n\nThis Franchise Agreement (hereinafter referred to as the \"Agreement\") is made and entered into on this **1st day of January, 2026**, at **New Delhi, India**.\n\n**BETWEEN:**\n\n**Global Food Chain Private Limited**, a company incorporated under the provisions of the Companies Act, 2013, having its registered office at 12A, Connaught Place, New Delhi - 110001, (hereinafter referred to as the \"Franchisor,\" which expression shall, unless repugnant to the context or meaning thereof, be deemed to include its successors and permitted assigns) of the **FIRST PART**;\n\n**AND**\n\n**Agra Hospitality Services**, a Partnership Firm having its principal place of business at Shop No. 5, Taj Road, Agra - 282001, (hereinafter referred to as the \"Franchisee,\" which expression shall, unless repugnant to the context or meaning thereof, be deemed to include its successors and permitted assigns) of the **SECOND PART**.\n\n**(The Franchisor and the Franchisee are hereinafter collectively referred to as the \"Parties\" and individually as a \"Party\")**\n\n**WHEREAS:**\n\nA. The Franchisor has developed and owns a unique system for the establishment, operation, and promotion of specialized quick-service restaurants serving regional Indian cuisine under the trade name and service mark **\"Curry Express\"** (hereinafter referred to as the \"System\").\nB. The System includes, but is not limited to, proprietary marks, trade secrets, confidential information, operational manuals, training programs, and specifications for products and services.\nC. The Franchisee desires to establish and operate a franchised business utilizing the System at the location specified in Schedule A (the \"Franchised Location\") and the Franchisor is willing to grant such a franchise to the Franchisee, subject to the terms and conditions set forth herein.\n\n**NOW, THEREFORE, IN CONSIDERATION OF THE MUTUAL COVENANTS AND AGREEMENTS CONTAINED HEREIN, THE PARTIES AGREE AS FOLLOWS:**\n\n**1. GRANT OF FRANCHISE**\n1.1. The Franchisor hereby grants to the Franchisee, and the Franchisee hereby accepts, the non-exclusive right and license to operate a **\"Curry Express\"** franchised business at the Franchised Location for a term of **Five (5) years**, commencing from the Effective Date.\n1.2. The Franchisee shall operate the business strictly in accordance with the System and the Operations Manual provided by the Franchisor.\n\n**2. FEES AND PAYMENTS**\n2.1. **Initial Franchise Fee:** The Franchisee shall pay to the Franchisor a one-time, non-refundable Initial Franchise Fee of **INR 5,00,000** (Indian Rupees Five Lakhs Only) upon the execution of this Agreement.\n2.2. **Royalty Fee:** The Franchisee shall pay to the Franchisor a continuing Royalty Fee equal to **6%** of the Gross Revenue (as defined in the Operations Manual) of the Franchised Business, payable monthly within **seven (7) days** of the close of the preceding month.\n\n**3. INTELLECTUAL PROPERTY**\n3.1. The Franchisee acknowledges that the Franchisor is the sole and exclusive owner of all rights, title, and interest in and to the Trademarks, Trade Names, and the System.\n3.2. The Franchisee shall use the Trademarks only in connection with the operation of the Franchised Business and in the manner prescribed by the Franchisor. The Franchisee shall not use the Trademarks to incur any obligation or indebtedness on behalf of the Franchisor.\n\n**4. TERM AND RENEWAL**\n4.1. The initial term of this Agreement shall be **Five (5) years**.\n4.2. The Franchisee shall have the option to renew the Agreement for an additional term of **Five (5) years**, provided the Franchisee is not in material breach of this Agreement and complies with the Franchisor's then-current renewal conditions, including payment of a renewal fee.\n\n**5. TERMINATION**\n5.1. **Termination by Franchisor:** The Franchisor may terminate this Agreement immediately upon written notice to the Franchisee if the Franchisee: (a) becomes insolvent or bankrupt; (b) fails to pay any fees or royalties within **thirty (30) days** of the due date; or (c) breaches any material term of this Agreement, including but not limited to unauthorized disclosure of confidential information.\n5.2. **Termination by Franchisee:** The Franchisee may terminate this Agreement if the Franchisor breaches a material term of this Agreement and fails to cure such breach within **sixty (60) days** of receiving written notice from the Franchisee.\n\n**6. NON-COMPETE AND CONFIDENTIALITY**\n6.1. **Confidentiality:** The Franchisee shall not, during the term of this Agreement and for a period of **five (5) years** thereafter, disclose any Confidential Information (including the Operations Manual and trade secrets) to any third party.\n6.2. **Non-Compete:** The Franchisee shall not, during the term of this Agreement and for a period of **one (1) year** following termination, own, operate, or be involved in any business substantially similar to the Franchised Business within a **5 kilometer** radius of the Franchised Location.\n\n**7. GOVERNING LAW AND JURISDICTION**\n7.1. This Agreement shall be governed by and construed in accordance with the laws of **India**.\n7.2. The Parties agree that the Courts in **New Delhi** shall have exclusive jurisdiction to entertain any suit or proceeding arising out of this Agreement.\n\n**8. ARBITRATION**\n8.1. Any dispute, controversy, or claim arising out of or relating to this Agreement, or the breach, termination, or invalidity thereof, shall be settled by arbitration in accordance with the provisions of the **Arbitration and Conciliation Act, 1996**.\n8.2. The place of arbitration shall be **New Delhi**, and the language of the arbitration shall be **English**. The arbitral tribunal shall consist of a sole arbitrator appointed by mutual consent of the Parties.\n\n**IN WITNESS WHEREOF**, the Parties have executed this Agreement on the date first written above.\n\n**SCHEDULE A: FRANCHISED LOCATION**\nShop No. 5, Taj Road, Agra - 282001\n\n**FOR Global Food Chain Private Limited**\n_________________________\n(Authorized Signatory)\nName:\nDesignation:\n\n**FOR Agra Hospitality Services**\n_________________________\n(Proprietor/Partner/Director)\nName:\nDesignation:\n\n**WITNESSES:**\n1. Name: _________________________\n   Address: _________________________\n   Signature: _________________________\n\n2. Name: _________________________\n   Address: _________________________\n   Signature: _________________________",
  "language": "english",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.171Z"
}