{
  "id": "eng_consumer_complaint_001",
  "title": "Consumer Complaint under Section 35 of the Consumer Protection Act, 2019",
  "content": "BEFORE THE HON'BLE DISTRICT CONSUMER DISPUTES REDRESSAL COMMISSION, [DISTRICT NAME], [STATE NAME]\\n\\nCONSUMER COMPLAINT NO. [NUMBER] OF 2026\\n\\nIN THE MATTER OF:\\n\\n**[COMPLAINANT NAME]**\\nS/o [FATHER'S NAME]\\nR/o [FULL RESIDENTIAL ADDRESS]\\n[CITY, PIN CODE]\\n\\n... Complainant\\n\\nVERSUS\\n\\n**[OPPOSITE PARTY NAME]**\\n(Through its Managing Director/Authorized Signatory)\\n[FULL BUSINESS ADDRESS]\\n[CITY, PIN CODE]\\n\\n... Opposite Party\\n\\n**COMPLAINT UNDER SECTION 35 OF THE CONSUMER PROTECTION ACT, 2019**\\n\\n**MOST RESPECTFULLY SHOWETH:**\\n\\n**1. INTRODUCTION OF COMPLAINANT:**\\nThat the Complainant is a consumer within the meaning of Section 2(7) of the Consumer Protection Act, 2019, having purchased a product/service from the Opposite Party for consideration.\\n\\n**2. INTRODUCTION OF OPPOSITE PARTY:**\\nThat the Opposite Party is a company/firm engaged in the business of selling [TYPE OF PRODUCT/SERVICE, e.g., electronic goods, real estate, insurance] and has its office at the address mentioned above.\\n\\n**3. FACTS GIVING RISE TO THE COMPLAINT:**\\n\\n3.1. That on or about [DATE OF PURCHASE], the Complainant purchased a [PRODUCT NAME/SERVICE] (hereinafter referred to as the 'Product') from the Opposite Party for a total consideration of **Rs. [AMOUNT]/-** (Rupees [AMOUNT IN WORDS] Only), vide Invoice/Receipt No. [INVOICE NUMBER], a copy of which is annexed hereto as **Annexure C-1**.\\n\\n3.2. That the Opposite Party, at the time of sale, represented and warranted that the Product was of [SPECIFIC QUALITY/FEATURE, e.g., \"highest quality,\" \"free from defects,\" \"covered by a 2-year comprehensive warranty\"].\\n\\n3.3. That soon after the purchase, specifically on [DATE OF DEFECT DISCOVERY], the Complainant noticed a major defect in the Product, namely [DESCRIBE THE DEFECT IN DETAIL, e.g., \"the screen started flickering,\" \"the engine failed to start,\" \"the service was incomplete and faulty\"].\\n\\n3.4. That the Complainant immediately contacted the Opposite Party on [DATE OF FIRST CONTACT] and requested for repair/replacement of the Product under the warranty/service agreement. The Complainant made several follow-up attempts on [MENTION DATES, e.g., \"20.01.2026, 25.01.2026, and 01.02.2026\"], but the Opposite Party failed to rectify the defect or replace the Product, thereby exhibiting a clear case of **deficiency in service** and/or **unfair trade practice**.\\n\\n3.5. That the Opposite Party's inaction and failure to provide the promised service/product quality has caused immense mental agony, harassment, and financial loss to the Complainant. The Complainant has been deprived of the use of the Product/Service since [DATE].\\n\\n**4. JURISDICTION:**\\nThat the cause of action arose at [PLACE WHERE CAUSE OF ACTION AROSE], which is within the territorial jurisdiction of this Hon'ble Commission. The value of the goods/services and the compensation claimed is within the pecuniary jurisdiction of this Hon'ble Commission.\\n\\n**5. RELIEF SOUGHT:**\\nIn light of the facts and circumstances stated above, the Complainant most humbly prays to this Hon'ble Commission to pass the following orders against the Opposite Party:\\n\\na) Direct the Opposite Party to refund the entire purchase price of **Rs. [AMOUNT]/-** to the Complainant.\\n\\nb) Alternatively, direct the Opposite Party to replace the defective Product with a new one of the same make and model, free of any cost.\\n\\nc) Direct the Opposite Party to pay a sum of **Rs. 50,000/-** (Rupees Fifty Thousand Only) to the Complainant as compensation for the mental agony, harassment, and litigation costs incurred.\\n\\nd) Pass any other order or direction as this Hon'ble Commission may deem fit and proper in the interest of justice.\\n\\n**PRAYER:**\\nIt is, therefore, prayed that this Hon'ble Commission may graciously be pleased to allow the present Complaint with costs.\\n\\n**VERIFICATION**\\n\\nI, [COMPLAINANT NAME], the Complainant above named, do hereby verify that the contents of the above Complaint from paragraphs 1 to 5 are true and correct to my knowledge and belief, and no part of it is false and nothing material has been concealed therefrom.\\n\\nVerified at [CITY NAME] on this [DAY] day of [MONTH], 2026.\\n\\n\\n\\n[COMPLAINANT NAME]\\n(Complainant)\\n\\n\\n\\n[ADVOCATE NAME]\\n(Counsel for the Complainant)\\n[ADVOCATE ENROLLMENT NUMBER]\\n[ADVOCATE CONTACT NUMBER]",
  "language": "english",
  "documentType": "complaint",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}