{
  "id": "eng_notice_eviction_001",
  "title": "LEGAL NOTICE TO QUIT TENANCY AND DEMAND FOR ARREARS OF RENT",
  "content": "**LEGAL NOTICE TO QUIT TENANCY AND DEMAND FOR ARREARS OF RENT**\\n\\n**Ref. No.:** LN/2026/01/005\\n**Dated:** January 25, 2026\\n\\n**To,**\\nMr. Rohan Sharma\\nS/o Late Mr. Vijay Sharma\\n402, Sai Residency, Linking Road, Bandra West, Mumbai - 400050\\nMumbai - 400050\\n\\n**Subject:** Notice to Quit Tenancy under Section 106 of the Transfer of Property Act, 1882, and demand for payment of outstanding rent arrears.\\n\\n**Dear Sir,**\\n\\nUnder instructions from and on behalf of my client, **Mr. Suresh Kumar Patel**, S/o Mr. Ramlal Patel, residing at 101, Shanti Sadan, Juhu Road, Mumbai - 400049, hereinafter referred to as \"My Client,\" I hereby serve upon you the following Legal Notice:\\n\\n1.  That My Client is the absolute and lawful owner of the property bearing **Flat No. 402, Sai Residency, Linking Road, Mumbai - 400050** (hereinafter referred to as the \"Said Premises\").\\n2.  That you, the addressee, approached My Client in June, 2024 with a request to take the Said Premises on rent for residential purposes, which My Client agreed to.\\n3.  That a Rent Agreement was executed between My Client and you on **June 15, 2024**, whereby the Said Premises were let out to you on a monthly tenancy basis commencing from July 1, 2024 at a monthly rent of **Rs. 25,000/- (Rupees Twenty-Five Thousand Only)**, exclusive of electricity and water charges, payable on or before the 5th day of each English calendar month.\\n4.  That you have been irregular in the payment of rent and have deliberately failed and neglected to pay the monthly rent for the Said Premises for the last **three (3) months**, specifically for the months of **October 2025, November 2025, and December 2025**. The total outstanding rent arrears amount to **Rs. 75,000/- (Rupees Seventy-Five Thousand Only)**.\\n5.  That your persistent default in the payment of rent constitutes a material breach of the terms and conditions of the Rent Agreement and also a valid ground for eviction under the relevant provisions of the State Rent Control Act and the Transfer of Property Act, 1882.\\n6.  That My Client has repeatedly requested you, both orally and through written communication dated December 15, 2025, to clear the outstanding rent and adhere to the terms of the tenancy, but you have failed to do so, showing a clear intention to avoid your legal obligations.\\n7.  That My Client no longer desires to continue the tenancy with you due to your continuous default and breach of the agreement.\\n8.  **NOW, THEREFORE,** by virtue of this Legal Notice, I hereby call upon you to:\\n    *   **IMMEDIATELY** pay the entire outstanding rent arrears of **Rs. 75,000/-** to My Client within **fifteen (15) days** from the date of receipt of this Notice.\\n    *   **QUIT, VACATE, AND HAND OVER** the peaceful and vacant possession of the Said Premises to My Client upon the expiry of **fifteen (15) days** from the date of service of this Notice, as required under Section 106 of the Transfer of Property Act, 1882.\\n9.  **TAKE FURTHER NOTICE** that upon your failure to comply with the requisitions contained in this Notice, My Client shall be constrained to initiate appropriate legal proceedings against you, including a suit for eviction, recovery of rent arrears, and mesne profits/damages for wrongful use and occupation of the Said Premises, entirely at your risk, cost, and consequences. You shall also be liable to pay the costs of this Legal Notice, which is quantified at Rs. 5,000/-.\\n\\nA copy of this Notice is retained in my office for further necessary action.\\n\\n**Yours faithfully,**\\n\\n**(Advocate's Signature)**\\n\\n**Ms. Priya Singh**\\n**Advocate**\\nMAH/1234/2005\\nChamber No. 5, High Court Annex, Fort, Mumbai - 400032\\n+91 98765 43210\\npriya.singh.adv@legalcorp.in\\n\\n**Verification:**\\nI, the above-named client, Mr. Suresh Kumar Patel, do hereby verify that the contents of this Legal Notice are true and correct to the best of my knowledge and belief.\\n**Place:** Mumbai\\n**Date:** January 25, 2026\\n\\n**(Landlord's Signature)**\\n**Mr. Suresh Kumar Patel**\\n\\n***\\n\\n(This document contains over 300 words and follows the structure of an Indian legal notice.)",
  "language": "english",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.171Z"
}