{
  "id": "eng_application_bail_001",
  "title": "Application for Regular Bail under Section 439 Cr.P.C.",
  "content": "IN THE COURT OF THE HON'BLE SESSIONS JUDGE, NEW DELHI\n\nCriminal Misc. Bail Application No. 456 of 2025\n\nIN THE MATTER OF:\n\nMR. ROHAN SHARMA\nS/o Mr. Vijay Sharma\nR/o H. No. 12, Sector 10, Dwarka, New Delhi\n... APPLICANT/ACCUSED\n\nVERSUS\n\nTHE STATE (NCT OF DELHI)\n... RESPONDENT\n\nAPPLICATION UNDER SECTION 439 OF THE CODE OF CRIMINAL PROCEDURE, 1973, FOR GRANT OF REGULAR BAIL\n\nMOST RESPECTFULLY SHOWETH:\n\n1. That the Applicant is a law-abiding citizen of India and has been falsely implicated in the present case arising out of FIR No. 123/2025, registered at Police Station Connaught Place, New Delhi, under Sections 420 (Cheating) and 406 (Criminal Breach of Trust) of the Indian Penal Code, 1860. The Applicant is currently in judicial custody since 01.12.2025.\n\n2. That the allegations leveled against the Applicant are entirely false, frivolous, and motivated by a desire to convert a purely civil dispute into a criminal one to exert undue pressure. The dispute pertains to a business transaction where the Applicant has already initiated arbitration proceedings, which fact has been deliberately concealed by the Complainant.\n\n3. That the Applicant has deep roots in society, being a permanent resident of New Delhi with a stable family and business. He is not a flight risk and there is no apprehension that he will abscond or flee from justice. The Applicant undertakes to abide by any and all conditions that this Hon'ble Court may deem fit to impose.\n\n4. That the investigation in the present FIR is substantially complete. The police have already seized all relevant documents and materials, and the continued detention of the Applicant is no longer required for the purpose of investigation. No useful purpose will be served by keeping the Applicant in judicial custody, which amounts to pre-trial punishment.\n\n5. That the Applicant has no criminal antecedents and has never been involved in any other criminal case. He is ready and willing to furnish reliable sureties to the satisfaction of this Hon'ble Court.\n\n6. That the maximum punishment prescribed for the alleged offences is not life imprisonment or death, and the Applicant is entitled to the presumption of innocence until proven guilty. The Applicant is suffering immense hardship and mental agony due to his unwarranted incarceration.\n\n7. That the Applicant undertakes not to tamper with the evidence or influence any of the prosecution witnesses. He shall cooperate fully with the trial proceedings and appear before the Court as and when required.\n\n8. That no similar application for bail has been filed by the Applicant before any other Court, and this is the first application for regular bail before this Hon'ble Court.\n\nPRAYER\n\nIt is, therefore, most respectfully prayed that this Hon'ble Court may graciously be pleased to:\n\na) Grant regular bail to the Applicant, Mr. Rohan Sharma, in FIR No. 123/2025, P.S. Connaught Place, New Delhi, under Sections 420/406 IPC, subject to such terms and conditions as this Hon'ble Court may deem fit and proper; and\nb) Pass any other or further order(s) as this Hon'ble Court may deem fit and proper in the interest of justice.\n\nNew Delhi\nDate: 25.01.2026\n\n(Rohan Sharma)\nAPPLICANT/ACCUSED\n\nTHROUGH COUNSEL\n\n(Advocate Name)\nAdvocate for the Applicant\nEnrolment No. [XXXX/20XX]\nChamber No. [XXX], Lawyers' Block, Tis Hazari Courts, Delhi.\nContact No. [XXXXXXXXXX]\n\n***\n\n**Verification**\n\nI, Rohan Sharma, S/o Mr. Vijay Sharma, aged about 40 years, R/o H. No. 12, Sector 10, Dwarka, New Delhi, the above-named Applicant, do hereby verify that the contents of the above Application from paragraphs 1 to 8 are true and correct to my knowledge and belief, and nothing material has been concealed therefrom.\n\nVerified at New Delhi on this 25th day of January, 2026.\n\n(Rohan Sharma)\nAPPLICANT/ACCUSED",
  "language": "english",
  "documentType": "application",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}