{
  "id": "eng_sale_001",
  "title": "Vehicle Sale Agreement",
  "content": "**VEHICLE SALE AGREEMENT**\\n\\nThis Vehicle Sale Agreement (hereinafter referred to as the \"Agreement\") is made and entered into on this **25th day of January, 2026**, at **New Delhi, India**.\\n\\n**BETWEEN:**\\n\\n1. **[Seller Name]**, son/daughter of **[Seller Father's Name]**, residing at **[Seller Address]** (hereinafter referred to as the \"Seller,\" which expression shall, unless repugnant to the context or meaning thereof, be deemed to include his/her heirs, executors, administrators, and assigns) of the **FIRST PART**.\\n\\n**AND**\\n\\n2. **[Buyer Name]**, son/daughter of **[Buyer Father's Name]**, residing at **[Buyer Address]** (hereinafter referred to as the \"Buyer,\" which expression shall, unless repugnant to the context or meaning thereof, be deemed to include his/her heirs, executors, administrators, and assigns) of the **SECOND PART**.\\n\\n**WHEREAS:**\\n\\nA. The Seller is the absolute owner and is in peaceful possession of the motor vehicle described in Schedule A (hereinafter referred to as the \"Vehicle\").\\nB. The Seller has agreed to sell, and the Buyer has agreed to purchase the said Vehicle, free from all encumbrances, charges, and liens, for the consideration and upon the terms and conditions hereinafter appearing.\\n\\n**NOW, THIS AGREEMENT WITNESSETH AS FOLLOWS:**\\n\\n**1. SALE AND PURCHASE**\\nThe Seller hereby agrees to sell and transfer the Vehicle to the Buyer, and the Buyer hereby agrees to purchase the Vehicle from the Seller, on an **\"as is where is\"** basis, subject to the terms and conditions set forth in this Agreement.\\n\\n**2. CONSIDERATION**\\nThe total consideration for the sale of the Vehicle is mutually agreed upon as **INR [Amount in Figures]/- (Rupees [Amount in Words] Only)** (hereinafter referred to as the \"Sale Price\"). The Buyer has paid the full Sale Price to the Seller on or before the execution of this Agreement, the receipt of which the Seller hereby acknowledges.\\n\\n**3. WARRANTIES AND REPRESENTATIONS OF THE SELLER**\\nThe Seller hereby warrants and represents to the Buyer that:\\na. The Seller is the sole and absolute owner of the Vehicle and has the full right, title, and authority to sell and transfer the Vehicle to the Buyer.\\nb. The Vehicle is free from all encumbrances, charges, liens, hypothecation, and claims of any nature whatsoever as of the date of this Agreement.\\nc. All taxes, fees, and statutory dues related to the Vehicle up to the date of this Agreement have been duly paid by the Seller.\\nd. The Vehicle has not been involved in any major accident that would render it unfit for use, and the odometer reading is accurate to the best of the Seller's knowledge.\\n\\n**4. TRANSFER OF OWNERSHIP AND RISK**\\na. The physical possession of the Vehicle, along with all original documents including the Registration Certificate (RC), Insurance Policy, and Pollution Under Control (PUC) Certificate, is hereby handed over by the Seller to the Buyer upon the execution of this Agreement.\\nb. The risk and liability in respect of the Vehicle, including any future accident, damage, or third-party claims, shall stand transferred to the Buyer from the date and time of the execution of this Agreement.\\nc. The Buyer shall be solely responsible for the prompt transfer of the Vehicle's ownership in the records of the concerned Regional Transport Office (RTO) within the stipulated time as per the Motor Vehicles Act, 1988, and the rules framed thereunder. The Seller shall provide all necessary assistance and sign all requisite forms (e.g., Form 29, Form 30).\\n\\n**5. INDEMNITY**\\nThe Buyer agrees to indemnify and keep the Seller indemnified against all losses, damages, costs, and expenses that the Seller may suffer or incur as a result of any breach of this Agreement by the Buyer, or any liability arising from the use or ownership of the Vehicle after the date of this Agreement. This indemnity shall be a continuing obligation and shall survive the termination of this Agreement.\\n\\n**6. GOVERNING LAW AND JURISDICTION**\\nThis Agreement shall be governed by and construed in accordance with the laws of India. The Courts in **[City of Execution]** shall have exclusive jurisdiction to entertain any suit or proceeding arising out of this Agreement.\\n\\n**7. ENTIRE AGREEMENT**\\nThis Agreement constitutes the entire agreement between the parties with respect to the subject matter hereof and supersedes all prior agreements, understandings, negotiations, and discussions, whether oral or written, of the parties.\\n\\n**SCHEDULE A: DESCRIPTION OF THE VEHICLE**\\n\\n| Detail | Specification |\\n| :--- | :--- |\\n| Make and Model | [Vehicle Make and Model] |\\n| Registration Number | [Vehicle Registration Number] |\\n| Chassis Number | [Vehicle Chassis Number] |\\n| Engine Number | [Vehicle Engine Number] |\\n| Year of Manufacture | [Year] |\\n| Colour | [Colour] |\\n| Odometer Reading | [Reading in Kilometers] KM |\\n\\n**IN WITNESS WHEREOF**, the parties have executed this Agreement on the date and place first above written.\\n\\n**WITNESSES:**\\n\\n1. **[Witness 1 Name and Address]**\\n\\n(Signature of Witness 1)\\n\\n2. **[Witness 2 Name and Address]**\\n\\n(Signature of Witness 2)\\n\\n**FOR THE SELLER:**\\n\\n(Signature of Seller)\\n\\n**FOR THE BUYER:**\\n\\n(Signature of Buyer)",
  "language": "english",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.156Z"
}