{
  "id": "eng_will_001",
  "title": "LAST WILL AND TESTAMENT",
  "content": "LAST WILL AND TESTAMENT\n\nI, **ANIL KUMAR SHARMA**, son/daughter of **RAMESH CHANDRA SHARMA**, aged **65** years, residing at **14/B, Sector 12, Dwarka, New Delhi - 110075, India**, do hereby make, publish, and declare this to be my Last Will and Testament, revoking all former Wills, Codicils, and other testamentary dispositions made by me. I declare that I am of sound mind and memory, not acting under any duress, coercion, or undue influence, and I am fully aware of the nature and consequences of this document.\n\n**1. REVOCATION OF PRIOR WILLS**\nI hereby revoke all former Wills, Codicils, and other testamentary dispositions made by me at any time heretofore. This Will shall be the sole and only instrument governing the disposition of my estate upon my demise.\n\n**2. APPOINTMENT OF EXECUTOR**\nI hereby appoint my **Wife**, **PRIYA SHARMA**, currently residing at **14/B, Sector 12, Dwarka, New Delhi - 110075, India**, to be the sole Executor of this my Last Will and Testament. The Executor shall be responsible for paying all my just debts, funeral and testamentary expenses, and for carrying out the terms and provisions of this Will.\nIn the event that the said **PRIYA SHARMA** predeceases me or is unable or unwilling to act as Executor, I appoint my **Son**, **VIVEK SHARMA**, currently residing at **45, Kailash Colony, New Delhi - 110048, India**, to be the Alternate Executor.\n\n**3. SPECIFIC BEQUESTS**\nI give, devise, and bequeath the following specific properties to the named beneficiaries:\n\n**(a) Residential Property:** I give and bequeath my entire right, title, and interest in the residential property located at **14/B, Sector 12, Dwarka, New Delhi - 110075, India**, together with all fixtures, fittings, and appurtenances thereto, to my **Wife**, **PRIYA SHARMA**, absolutely and forever.\n\n**(b) Bank Accounts and Investments:** I give and bequeath the entire balance standing to my credit in my Savings Bank Account No. **50100123456789** with **HDFC Bank, Dwarka Branch**, and all my investments in mutual funds and shares held in my Demat Account No. **IN12345678901234** with **Zerodha**, in equal shares to my children, **VIVEK SHARMA** and **NEHA SHARMA**.\n\n**(c) Personal Effects and Jewelry:** I give and bequeath all my personal effects, including clothing, furniture, household articles, and all my gold and diamond jewelry, to my **Daughter**, **NEHA SHARMA**.\n\n**4. RESIDUARY ESTATE**\nAll the rest, residue, and remainder of my estate, both real and personal, wheresoever situated, which I may own or have the power to dispose of at the time of my death, including any property which may not have been effectively disposed of by the preceding clauses (the \"Residuary Estate\"), I give, devise, and bequeath to my **Wife**, **PRIYA SHARMA**, absolutely and forever.\n\n**5. POWERS OF EXECUTOR**\nMy Executor shall have full power and authority to manage, sell, lease, mortgage, or otherwise deal with any part of my estate as they deem necessary or advisable for the proper administration of this Will, without the necessity of obtaining any court order or approval, save and except where mandatory under the Indian Succession Act, 1925.\n\n**6. ATTESTATION CLAUSE**\nIN WITNESS WHEREOF, I have hereunto set and subscribed my hand to this my Last Will and Testament on this **25th** day of **January**, **2026**, at **New Delhi, Delhi**, India.\n\n________________________________\n**ANIL KUMAR SHARMA**\n(Testator)\n\n**ATTESTATION**\nSigned and acknowledged by the above-named Testator, **ANIL KUMAR SHARMA**, as his/her Last Will and Testament, in our presence, all of us being present at the same time, and we, at his/her request, in his/her presence, and in the presence of each other, have hereunto subscribed our names as witnesses, believing him/her to be of sound mind and memory.\n\n**WITNESS 1**\nName: _________________________\nFather's Name: _________________\nAddress: _______________________\nSignature: ______________________\n\n**WITNESS 2**\nName: _________________________\nFather's Name: _________________\nAddress: _______________________\nSignature: ______________________\n\n***\n*(Note: This document is a template and requires proper execution and witnessing as per the Indian Succession Act, 1925, to be legally valid.)*\n***",
  "language": "english",
  "documentType": "will",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.164Z"
}