{
  "id": "eng_undertaking_court_001",
  "title": "Undertaking-cum-Affidavit in Civil Suit",
  "content": "**IN THE COURT OF THE CIVIL JUDGE (SENIOR DIVISION), PUNE**\n\n**CIVIL SUIT NO. 123 OF 2025**\n\n**BETWEEN:**\n\n**MR. ANIL SHARMA**\nS/o Late Mr. Rajesh Sharma,\nAged about 55 years,\nResiding at Flat No. 401, 'A' Wing,\nGreen Acres Society, Baner, Pune - 411045.\n**(PLAINTIFF)**\n\n**AND**\n\n**MR. VIKRAM SINGH**\nS/o Mr. Balwant Singh,\nAged about 60 years,\nResiding at Villa No. 12,\nPalm Meadows, Wakad, Pune - 411057.\n**(DEFENDANT)**\n\n***\n\n**UNDERTAKING-CUM-AFFIDAVIT**\n\nI, **MR. VIKRAM SINGH**, S/o Mr. Balwant Singh, aged about 60 years, residing at Villa No. 12, Palm Meadows, Wakad, Pune - 411057, the Defendant in the above-mentioned Civil Suit, do hereby solemnly affirm and state on oath as under:\n\n1.  That I am the Defendant in the above-mentioned Civil Suit, which is currently pending adjudication before this Hon'ble Court. I am fully conversant with the facts and circumstances of the case and am competent to swear this Undertaking-cum-Affidavit.\n\n2.  That the present suit pertains to a dispute over the title and possession of the property bearing Survey No. 45/2, admeasuring 5000 sq. ft., situated at Hinjewadi, Pune (hereinafter referred to as the \"Suit Property\").\n\n3.  That during the proceedings on the application for temporary injunction (Exhibit 5) filed by the Plaintiff, this Hon'ble Court was pleased to suggest that the parties maintain the *status quo* with respect to the Suit Property pending the final disposal of the suit, to which I have voluntarily agreed.\n\n4.  That in compliance with the oral directions and suggestions of this Hon'ble Court, and to demonstrate my bona fides and respect for the judicial process, I hereby give this solemn and unconditional undertaking to this Hon'ble Court.\n\n5.  I undertake that I shall not, during the pendency of the above-mentioned Civil Suit, sell, transfer, alienate, mortgage, gift, lease, encumber, or create any third-party rights, title, or interest whatsoever in the Suit Property, or any part thereof, in favour of any person or entity.\n\n6.  I further undertake that I shall not change the nature, character, or physical possession of the Suit Property, or cause any construction, demolition, or alteration thereon, until the final disposal of the suit or until further orders are passed by this Hon'ble Court.\n\n7.  I understand and acknowledge that this Undertaking is a solemn promise made to this Hon'ble Court and is legally binding upon me. I am fully aware that any breach of this Undertaking shall amount to contempt of this Hon'ble Court, for which I shall be liable to face the penal consequences as per the Contempt of Courts Act, 1971, and other applicable laws.\n\n8.  I confirm that I have executed this Undertaking-cum-Affidavit voluntarily, without any coercion or undue influence, and after fully understanding the implications and consequences thereof.\n\n**DEPONENT**\n\n**VERIFICATION**\n\nI, the above-named Deponent, do hereby verify on this **25th day of January, 2026**, at **Pune**, that the contents of the above Undertaking-cum-Affidavit from paragraphs 1 to 8 are true and correct to the best of my knowledge and belief, and nothing material has been concealed therefrom.\n\n**DEPONENT**\n\n**Identified by me:**\n\n**(ADVOCATE FOR THE DEFENDANT)**",
  "language": "english",
  "documentType": "undertaking",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.169Z"
}