{
  "id": "eng_lease_agreement_001",
  "title": "RESIDENTIAL LEASE AGREEMENT",
  "content": "**RESIDENTIAL LEASE AGREEMENT**\\n\\nThis Lease Agreement is made and entered into on this **25th day of January, 2026**, at **Mumbai, Maharashtra**,\\n\\n**BETWEEN:**\\n\\n**[1] MR. ANIL KUMAR SHARMA**, son of Late Shri Ram Sharma, residing at Flat No. 101, Palm Springs Apartments, Andheri West, Mumbai – 400053, hereinafter referred to as the **\"LESSOR\"** (which expression shall, unless repugnant to the context or meaning thereof, be deemed to mean and include his heirs, executors, administrators, and assigns) of the **FIRST PART**;\\n\\n**AND**\\n\\n**[2] MS. PRIYA VERMA**, daughter of Shri Suresh Verma, residing at 45-B, Sector 14, Vashi, Navi Mumbai – 400703, hereinafter referred to as the **\"LESSEE\"** (which expression shall, unless repugnant to the context or meaning thereof, be deemed to mean and include her heirs, executors, administrators, and assigns) of the **SECOND PART**.\\n\\n**(The Lessor and the Lessee are hereinafter collectively referred to as the \"Parties\" and individually as a \"Party\")**\\n\\n**WHEREAS:**\\n\\nA. The Lessor is the absolute owner and is in peaceful possession of the residential property being Flat No. 502, Orchid Towers, Juhu, Mumbai – 400049, admeasuring approximately 1200 square feet (hereinafter referred to as the **\"Demised Premises\"**).\\nB. The Lessee has approached the Lessor to take the Demised Premises on lease for residential purposes, and the Lessor has agreed to lease the same to the Lessee on the terms and conditions hereinafter appearing.\\n\\n**NOW, THIS AGREEMENT WITNESSETH AS FOLLOWS:**\\n\\n**1. TERM OF LEASE**\\nThe Lease shall commence on **February 1, 2026** and shall remain in force for a fixed period of **Eleven (11) Months**, expiring on **December 31, 2026**. The Lease may be renewed for a further period upon mutual written consent of both Parties, subject to a revision of the monthly rent.\\n\\n**2. RENT AND SECURITY DEPOSIT**\\n2.1. **Monthly Rent:** The Lessee shall pay to the Lessor a fixed monthly rent of **Rupees Fifty Thousand Only (₹ 50,000/-)**, payable in advance on or before the 5th day of each calendar month.\\n2.2. **Security Deposit:** The Lessee shall pay to the Lessor a refundable interest-free Security Deposit of **Rupees One Lakh Only (₹ 1,00,000/-)**, which shall be refunded to the Lessee upon the peaceful and vacant handover of the Demised Premises at the expiry or earlier termination of this Agreement, subject to deductions for any damages (other than normal wear and tear) or outstanding dues.\\n\\n**3. COVENANTS OF THE LESSEE**\\nThe Lessee hereby covenants with the Lessor as follows:\\n3.1. To use the Demised Premises strictly for residential purposes only and not for any illegal or commercial activity.\\n3.2. To pay all utility charges, including electricity, water, and gas consumption charges, directly to the concerned authorities.\\n3.3. Not to make any structural additions or alterations to the Demised Premises without the prior written consent of the Lessor.\\n3.4. To permit the Lessor or his authorized agents to enter the Demised Premises with prior notice for inspection or carrying out necessary repairs.\\n3.5. Not to sub-let, assign, or part with the possession of the Demised Premises or any part thereof to any third party.\\n\\n**4. COVENANTS OF THE LESSOR**\\nThe Lessor hereby covenants with the Lessee as follows:\\n4.1. That the Lessee shall peaceably and quietly hold and enjoy the Demised Premises during the term of this Lease without any interruption or disturbance from the Lessor or any person claiming through or under him.\\n4.2. To carry out all major structural repairs to the Demised Premises, excluding minor day-to-day maintenance which shall be the responsibility of the Lessee.\\n\\n**5. TERMINATION**\\n5.1. Either Party may terminate this Agreement prematurely by giving the other Party a minimum of **Two (2) Months'** prior written notice.\\n5.2. Notwithstanding anything contained herein, the Lessor shall be entitled to terminate this Agreement forthwith upon the breach of any of the covenants by the Lessee.\\n\\n**6. JURISDICTION**\\nThe Courts in **Mumbai** shall have exclusive jurisdiction to entertain any suit or proceeding arising out of this Agreement.\\n\\n**IN WITNESS WHEREOF**, the Parties have executed this Agreement on the date and place first above written.\\n\\n| **WITNESSES:** | **LESSOR:** | **LESSEE:** |\\n| :--- | :--- | :--- |\\n| 1. Name: [Witness 1 Name] | [Signature] | [Signature] |\\n| Address: [Witness 1 Address] | **ANIL KUMAR SHARMA** | **PRIYA VERMA** |\\n| 2. Name: [Witness 2 Name] | | |\\n| Address: [Witness 2 Address] | | |\\n\\n**SCHEDULE OF PROPERTY**\\nFlat No. 502, Orchid Towers, Juhu, Mumbai – 400049, comprising of 2 Bedrooms, 2 Bathrooms, 1 Living Room, and 1 Kitchen, together with one covered car parking space.",
  "language": "english",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.153Z"
}