{
  "id": "eng_partnership_deed_001",
  "title": "DEED OF PARTNERSHIP",
  "content": "**DEED OF PARTNERSHIP**\\n\\nTHIS DEED OF PARTNERSHIP is made and entered into on this 1st day of January, 2026\\n\\n**BETWEEN**\\n\\n1. **MR. ANIL KUMAR SHARMA**, son of Late Shri Brijesh Sharma, residing at 12/A, Green Park Extension, New Delhi – 110016, hereinafter referred to as the **\"FIRST PARTNER\"** (which expression shall, unless repugnant to the context or meaning thereof, include his heirs, executors, administrators and legal representatives) of the **FIRST PART PART**;\\n\\n**AND**\\n\\n2. **MS. PRIYA SINGH**, daughter of Shri Rajendra Singh, residing at Flat No. 402, Sector 18, Gurgaon – 122001, hereinafter referred to as the **\"SECOND PARTNER\"** (which expression shall, unless repugnant to the context or meaning thereof, include her heirs, executors, administrators and legal representatives) of the **SECOND PART PART**.\\n\\n(The FIRST PARTNER and the SECOND PARTNER are hereinafter collectively referred to as the **\"PARTNERS\"** and individually as a **\"PARTNER\"**).\\n\\n**WHEREAS:**\\n\\nA. The Partners are desirous of carrying on the business of software development and IT consulting under the name and style of **\"TECHNOVATE SOLUTIONS\"** (hereinafter referred to as the **\"FIRM\"**).\\n\\nB. The Partners have agreed to enter into a partnership in accordance with the terms and conditions hereinafter appearing and as governed by the provisions of the Indian Partnership Act, 1932.\\n\\n**NOW, THIS DEED WITNESSETH AS FOLLOWS:**\\n\\n**1. NAME AND NATURE OF BUSINESS**\\n\\n1.1 The business of the Firm shall be carried on under the name and style of **\"TECHNOVATE SOLUTIONS\"**.\\n\\n1.2 The business shall be that of software development, IT consulting, digital marketing services, and any other ancillary business as may be mutually agreed upon by the Partners from time to time.\\n\\n**2. COMMENCEMENT AND DURATION**\\n\\n2.1 The business shall commence from the date of execution of this Deed and shall continue for an indefinite period unless dissolved earlier in accordance with the provisions of this Deed or the Indian Partnership Act, 1932.\\n\\n**3. CAPITAL CONTRIBUTION**\\n\\n3.1 The initial capital of the Firm shall be a sum of INR 10,00,000/- (Rupees Ten Lakhs Only), which shall be contributed by the Partners in the following proportion:\\n\\n| Partner | Contribution (INR) | Percentage |\\n| :--- | :--- | :--- |\\n| Mr. Anil Kumar Sharma | 6,00,000/- | 60% |\\n| Ms. Priya Singh | 4,00,000/- | 40% |\\n\\n3.2 Any further capital required for the business shall be contributed by the Partners in the same ratio or as may be mutually agreed upon in writing.\\n\\n**4. PROFIT AND LOSS SHARING**\\n\\n4.1 The net profits and losses of the Firm shall be shared by the Partners in the ratio of their capital contribution, i.e., 60% to the FIRST PARTNER and 40% to the SECOND PARTNER.\\n\\n4.2 The net profits shall be ascertained after deducting all expenses, including salaries, rent, interest on capital, and other outgoings, as per the books of account maintained by the Firm.\\n\\n**5. MANAGEMENT AND DUTIES**\\n\\n5.1 Both Partners shall have an equal right to participate in the management and control of the business of the Firm.\\n\\n5.2 Mr. Anil Kumar Sharma shall primarily be responsible for technical operations and project execution, while Ms. Priya Singh shall be responsible for finance, marketing, and client relations. However, all major policy decisions shall be taken jointly.\\n\\n5.3 Neither Partner shall, without the written consent of the other Partner, borrow money, draw or accept any bill of exchange, or enter into any contract on behalf of the Firm exceeding INR 50,000/-.\\n\\n**6. BANKING ARRANGEMENTS**\\n\\n6.1 A joint bank account shall be opened in the name of the Firm with a scheduled commercial bank in New Delhi. All moneys belonging to the Firm shall be deposited into this account.\\n\\n6.2 All cheques, bills, and other instruments requiring endorsement or signature on behalf of the Firm shall be signed jointly by both Partners.\\n\\n**7. ACCOUNTS AND AUDIT**\\n\\n7.1 Proper books of account shall be maintained at the principal place of business, and the financial year of the Firm shall be from 1st April to 31st March of the succeeding year.\\n\\n7.2 The accounts shall be audited annually by a Chartered Accountant appointed by the Partners, and the balance sheet and profit and loss account shall be signed by both Partners.\\n\\n**8. ARBITRATION**\\n\\n8.1 Any dispute or difference whatsoever arising between the Partners concerning the business or this Deed shall be referred to arbitration in accordance with the provisions of the Arbitration and Conciliation Act, 1996, or any statutory modification or re-enactment thereof for the time being in force. The seat of arbitration shall be New Delhi.\\n\\n**IN WITNESS WHEREOF**, the parties have executed this Deed on the date first above written.\\n\\n**WITNESSES:**\\n\\n1. _________________________ \\n(Name and Address)\\n\\n2. _________________________ \\n(Name and Address)\\n\\n**PARTNERS:**\\n\\n1. _________________________ \\n(Mr. Anil Kumar Sharma)\\n\\n2. _________________________ \\n(Ms. Priya Singh)",
  "language": "english",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.156Z"
}