{
  "id": "eng_power_of_attorney_001",
  "title": "GENERAL POWER OF ATTORNEY",
  "content": "GENERAL POWER OF ATTORNEY\\n\\nKNOW ALL MEN BY THESE PRESENTS THAT I, **RAJESH KUMAR SHARMA**, son of **SURESH CHANDRA SHARMA**, aged about **55** years, residing at **Flat No. 401, Tower B, Green Acres Apartments, Sector 45, Gurgaon, Haryana - 122003** (hereinafter referred to as the \"PRINCIPAL\" or \"DONOR\"), do hereby nominate, constitute and appoint **ANIL KUMAR VERMA**, son of **DINESH CHANDRA VERMA**, aged about **48** years, residing at **House No. 12, Lane 3, Civil Lines, New Delhi - 110054** (hereinafter referred to as the \"ATTORNEY\" or \"DONEE\"), to be my true and lawful Attorney for me and in my name and on my behalf to do, execute and perform all or any of the following acts, deeds, matters and things:\\n\\nWHEREAS, I, the Principal, am currently residing at **Dubai, UAE** and due to my continuous stay outside India/inability to manage my affairs personally, I am desirous of appointing a trustworthy person to look after and manage all my affairs, properties, and interests in India.\\n\\nNOW, THEREFORE, I, the Principal, do hereby grant to the Attorney full power and authority to do and execute the following acts, deeds, and things:\\n\\n1.  **To Manage Immovable Property:** To manage, control, administer, and look after all my immovable properties, whether residential, commercial, or agricultural, situated in India, including but not limited to **Gurgaon, New Delhi, and Jaipur**. This includes the power to let out, lease, or rent any such property, to collect rents, to effect repairs, and to pay all taxes, cesses, and other outgoings in respect of the said properties.\\n2.  **To Operate Bank Accounts:** To open, close, operate, and maintain any bank account, whether Savings, Current, or Fixed Deposit, in my name or jointly with others, in any bank in India. To draw, sign, endorse, and negotiate cheques, drafts, and other negotiable instruments, and to receive all sums of money due to me from any person or authority.\\n3.  **To Institute and Defend Legal Proceedings:** To commence, prosecute, enforce, defend, answer, or oppose all actions, suits, appeals, petitions, applications, and other legal proceedings, whether civil or criminal, in any Court, Tribunal, or before any other judicial or quasi-judicial authority in India, concerning my person or property. To appoint and engage any Advocate, Solicitor, or Counsel and to sign Vakalatnamas, plaints, written statements, affidavits, and all other necessary documents.\\n4.  **To Execute Documents:** To sign, execute, and register any deeds, documents, agreements, conveyances, mortgages, leases, or other instruments as may be necessary or proper for the purpose of exercising any of the powers herein contained.\\n5.  **To Deal with Government and Statutory Authorities:** To represent me before any Government Office, Municipal Corporation, Income Tax Authorities, Registrar of Assurances, Sub-Registrar, or any other statutory or local authority, and to make, sign, and file any applications, returns, declarations, or forms required by law.\\n6.  **To Receive Monies and Give Receipts:** To demand, collect, and receive all debts, dues, rents, interests, dividends, and sums of money whatsoever now or hereafter to become due, owing, or payable to me from any person or persons, and to give effectual receipts and discharges for the same.\\n7.  **General Power:** Generally to do all other acts, deeds, matters, and things whatsoever in or about my estate, property, and affairs as fully and effectually as I myself could do if personally present.\\n\\nAND I, the Principal, do hereby agree to ratify and confirm all and whatsoever the said Attorney shall lawfully do or cause to be done by virtue of these presents.\\n\\nIN WITNESS WHEREOF, I have executed this Power of Attorney on this **25th** day of **January**, **2026** at **Dubai, UAE**.\\n\\n**SIGNED AND DELIVERED BY THE WITHIN-NAMED PRINCIPAL**\\n\\n_________________________\\n(Signature of Principal/Donor)\\n\\n**WITNESSES:**\\n\\n1.  Name: _________________________\\n    Address: _________________________\\n    Signature: _________________________\\n\\n2.  Name: _________________________\\n    Address: _________________________\\n    Signature: _________________________\\n\\n**IDENTIFICATION OF PRINCIPAL AND WITNESSES**\\n(To be filled by Notary Public/Consular Officer)\\n\\n**ACCEPTED BY THE ATTORNEY**\\n\\n_________________________\\n(Signature of Attorney/Donee)\\n\\n**Note:** This Power of Attorney is to be executed on a non-judicial stamp paper of appropriate value as per the Stamp Act applicable in the State where it is to be acted upon, and is often required to be notarized or registered. The Principal and Attorney are advised to consult a legal professional for final execution and registration. (Word Count: 387)",
  "language": "english",
  "documentType": "power of attorney",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.158Z"
}