{
  "id": "eng_bond_indemnity_001",
  "title": "INDEMNITY BOND",
  "content": "(To be executed on Non-Judicial Stamp Paper of requisite value as per the State Stamp Act)\\n\\n**INDEMNITY BOND**\\n\\nTHIS INDEMNITY BOND is executed on this **[Day]** day of **[Month]**, **[Year]**\\n\\n**BY:**\\n\\n1.  **[Name of Indemnitor 1]**, son/daughter/wife of **[Father's/Husband's Name]**, residing at **[Full Address]**, hereinafter referred to as the **\"OBLIGOR\"** (which expression shall, unless repugnant to the context or meaning thereof, include his/her heirs, executors, administrators, and assigns) of the **ONE PART**;\\n\\n**IN FAVOUR OF:**\\n\\n**[Name of Bank/Institution]**, a body corporate constituted under the laws of India, having its Head Office at **[Head Office Address]** and a Branch Office at **[Branch Address]**, hereinafter referred to as the **\"OBLIGEE\"** (which expression shall, unless repugnant to the context or meaning thereof, include its successors and assigns) of the **OTHER PART**.\\n\\n**WHEREAS:**\\n\\n1.  **[Deceased's Name]**, late of **[Deceased's Address]** (hereinafter referred to as the \"Deceased\"), was a customer of the Obligee and held a Savings/Current Account bearing No. **[Account Number]** (hereinafter referred to as the \"Said Account\").\\n2.  The Deceased died intestate on **[Date of Death]** at **[Place of Death]**, leaving a balance of **Rupees [Amount in Words] Only (Rs. [Amount in Figures]/-)** in the Said Account.\\n3.  The Obligor is the **[Relationship to Deceased, e.g., sole legal heir/wife/son]** of the Deceased and is entitled to receive the said balance amount.\\n4.  The Obligee has agreed to pay the said balance amount to the Obligor without the production of a Succession Certificate, Letter of Administration, or Probate, provided the Obligor executes an Indemnity Bond in favour of the Obligee to indemnify and keep the Obligee harmless against all claims, demands, and losses that may arise from such payment.\\n\\n**NOW, THEREFORE, THIS DEED WITNESSETH AS FOLLOWS:**\\n\\n1.  In consideration of the Obligee agreeing to pay the said sum of **Rs. [Amount in Figures]/-** to the Obligor, the Obligor hereby covenants with the Obligee that the Obligor shall at all times indemnify and keep indemnified the Obligee, its officers, agents, and employees, from and against all actions, claims, demands, proceedings, losses, damages, costs, charges, and expenses whatsoever which the Obligee may incur, suffer, or be put to by reason or in consequence of having paid the said sum to the Obligor, or by reason of any claim made by any other person or persons claiming to be the legal heir or representative of the Deceased.\\n2.  The Obligor further agrees that this indemnity shall be a **continuing obligation** and shall remain in full force and effect until all claims, demands, and liabilities covered by this Bond are fully satisfied. The Obligor shall, on demand, pay to the Obligee all such sums as may be required to fully indemnify the Obligee.\\n3.  The Obligor hereby undertakes to refund the said amount of **Rs. [Amount in Figures]/-** to the Obligee, or any part thereof, if and when called upon to do so, in the event of any adverse claim being established against the Obligee in respect of the said amount.\\n4.  This Bond shall be governed by and construed in accordance with the laws of the Republic of India, and the Courts in **[City/Jurisdiction]** shall have exclusive jurisdiction to entertain any suit or proceeding arising out of this Bond.\\n\\n**IN WITNESS WHEREOF** the Obligor has executed this Indemnity Bond on the day, month, and year first above written.\\n\\n**SIGNED, SEALED, AND DELIVERED** by the within-named Obligor\\n\\n| **OBLIGOR** | **WITNESSES** |\\n| :--- | :--- |\\n| Signature: _________________________ | 1. Signature: _________________________ |\\n| Name: [Name of Indemnitor 1] | Name: [Witness 1 Name] |\\n| Address: [Address of Indemnitor 1] | Address: [Witness 1 Address] |\\n| | 2. Signature: _________________________ |\\n| | Name: [Witness 2 Name] |\\n| | Address: [Witness 2 Address] |\\n\\n(Note: The blanks in brackets must be filled in by the parties executing the document.)",
  "language": "english",
  "documentType": "bond",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.168Z"
}