{
  "id": "guj_dob_affidavit_001",
  "title": "જન્મ તારીખ અંગેનું સોગંદનામું",
  "content": "જન્મ તારીખ અંગેનું સોગંદનામું\n\nહું, [પિતા/માતાનું પૂરું નામ], ઉંમર આશરે [ઉંમર] વર્ષ, ધંધો [વ્યવસાય], ભારતીય નાગરિક, હાલ રહેવાસી [પૂરું સરનામું], આથી નીચે મુજબ સોગંદ ઉપર જાહેર કરું છું અને પ્રતિજ્ઞાપૂર્વક જણાવું છું કે:\n\n૧. હું ઉપરોક્ત સરનામે મારા પરિવાર સાથે રહું છું અને આ સોગંદનામામાં દર્શાવેલ હકીકતોથી સંપૂર્ણપણે માહિતગાર છું, અને તે મારી શ્રેષ્ઠ જાણકારી અને માન્યતા મુજબ સાચી અને ખરી છે.\n\n૨. મારો પુત્ર/પુત્રી, [બાળકનું પૂરું નામ], નો જન્મ [જન્મ તારીખ] ના રોજ [જન્મ સ્થળ, શહેર, રાજ્ય] ખાતે અમારા નિવાસસ્થાને થયો હતો. તે સમયે, નજીકમાં કોઈ હોસ્પિટલ કે પ્રસૂતિ ગૃહની સુવિધા ઉપલબ્ધ ન હોવાને કારણે, જન્મની નોંધણી સંબંધિત સરકારી કચેરીમાં સમયસર કરાવી શકાયેલ નથી.\n\n૩. મારા પુત્ર/પુત્રીના શાળા પ્રવેશ સમયે, શાળાના રેકોર્ડમાં તેની જન્મ તારીખ ભૂલથી [ખોટી જન્મ તારીખ] તરીકે નોંધવામાં આવી હતી. આ ભૂલ અજાણતા થઈ હતી અને તે સમયે અમારા ધ્યાન પર આવી ન હતી. આથી, શાળા છોડ્યાના પ્રમાણપત્ર (School Leaving Certificate) અને અન્ય શૈક્ષણિક દસ્તાવેજોમાં પણ આ જ ખોટી જન્મ તારીખ નોંધાયેલી છે.\n\n૪. હવે, મારા પુત્ર/પુત્રીને પાસપોર્ટ, આધાર કાર્ડ અને અન્ય સરકારી દસ્તાવેજો માટે અરજી કરવાની જરૂરિયાત ઉભી થતા, તેની સાચી જન્મ તારીખના પુરાવાની આવશ્યકતા છે. આથી, આ સોગંદનામું તેની સાચી જન્મ તારીખ [સાચી જન્મ તારીખ] જાહેર કરવા અને રેકોર્ડ પર લાવવા માટે કરવામાં આવી રહ્યું છે.\n\n૫. હું આથી સ્પષ્ટપણે જાહેર કરું છું કે મારા પુત્ર/પુત્રીનું અસલી અને સાચું નામ [બાળકનું પૂરું નામ] છે અને તેની સાચી જન્મ તારીખ [સાચી જન્મ તારીખ] છે. આ સિવાય, અન્ય કોઈ દસ્તાવેજમાં દર્શાવેલ કોઈપણ અન્ય જન્મ તારીખ અજાણતા થયેલી ભૂલનું પરિણામ છે.\n\n૬. આ સોગંદનામું સક્ષમ અધિકારી સમક્ષ રજૂ કરવાના હેતુથી બનાવવામાં આવ્યું છે જેથી તેઓ અમારા પુત્ર/પુત્રીની જન્મ તારીખના રેકોર્ડને સુધારી શકે અને તેને સાચી જન્મ તારીખ વાળું જન્મ પ્રમાણપત્ર જારી કરી શકે.\n\n૭. હું ખાતરીપૂર્વક જણાવું છું કે આ સોગંદનામામાં મેં જે કંઈપણ જણાવ્યું છે તે સંપૂર્ણપણે સાચું છે અને તેમાં કોઈ પણ હકીકત છુપાવવામાં આવી નથી. જો આ સોગંદનામામાં દર્શાવેલ કોઈપણ માહિતી ખોટી કે અસત્ય સાબિત થશે, તો હું ભારતીય દંડ સંહિતાની કલમો હેઠળ થતી કાર્યવાહી માટે જવાબદાર રહીશ.\n\nઆ સોગંદનામું આજ રોજ, [તારીખ], [સ્થળ] ખાતે, મારી સંપૂર્ણ જાણ અને સમજણ મુજબ, કોઈપણ દબાણ કે બળજબરી વિના, સ્વેચ્છાએ કરેલ છે.\n\n\nસોગંદ લેનાર\n\n\nચકાસણી\n\nહું, ઉપરોક્ત સોગંદ લેનાર, આથી ચકાસણી કરું છું કે આ સોગંદનામાની કલમ ૧ થી ૭ માં દર્શાવેલ તમામ હકીકતો મારી શ્રેષ્ઠ જાણકારી અને માન્યતા મુજબ સાચી અને ખરી છે અને તેમાં કોઈ પણ અગત્યની હકીકત છુપાવવામાં આવી નથી.\n\nસ્થળ: [સ્થળ]\nતારીખ: [તારીખ]\n\nસોગંદ લેનાર",
  "language": "gujarati",
  "documentType": "affidavit",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.159Z"
}