{
  "id": "guj_agreement_non_compete_001",
  "title": "બિન-સ્પર્ધા અને ગુપ્તતા કરાર",
  "content": "બિન-સ્પર્ધા અને ગુપ્તતા કરાર\\n(Non-Compete and Confidentiality Agreement)\\n\\nઆ કરાર તારીખ ૨૫મી જાન્યુઆરી, ૨૦૨૬ ના રોજ, ટેકનોસોફ્ટ સોલ્યુશન્સ પ્રાઇવેટ લિમિટેડ (જેને હવે પછી \"કંપની\" તરીકે ઓળખવામાં આવશે), જે ભારતીય કંપની અધિનિયમ, ૨૦૧૩ હેઠળ સ્થાપિત છે અને જેની રજિસ્ટર્ડ ઓફિસ ૪૦૧, આલ્ફા ટાવર, એસ.જી. હાઇવે, અમદાવાદ - ૩૮૦૦૫૪, ગુજરાત પર આવેલી છે, અને શ્રી વિપુલકુમાર એચ. પટેલ (જેને હવે પછી \"કર્મચારી\" તરીકે ઓળખવામાં આવશે), જે બી-૧૨, શિવમ એપાર્ટમેન્ટ્સ, વસ્ત્રાપુર, અમદાવાદ - ૩૮૦૦૧૫, ગુજરાત ના રહેવાસી છે, તેમની વચ્ચે કરવામાં આવ્યો છે.\\n\\n**પૃષ્ઠભૂમિ (Background)**\\n\\nકંપની અદ્યતન સોફ્ટવેર વિકાસ, આઇટી કન્સલ્ટિંગ અને ડેટા એનાલિટિક્સ સેવાઓ ના વ્યવસાયમાં રોકાયેલી છે અને તેણે કર્મચારીને સિનિયર સોફ્ટવેર એન્જિનિયર ના પદ પર નિયુક્ત કર્યા છે. કર્મચારી તેની ફરજોના ભાગરૂપે કંપનીની અત્યંત સંવેદનશીલ અને ગુપ્ત માહિતી (જેમ કે વેપાર રહસ્યો, ગ્રાહક યાદીઓ, માર્કેટિંગ વ્યૂહરચનાઓ, ઉત્પાદન વિકાસ યોજનાઓ, વગેરે)ની ઍક્સેસ મેળવશે. કંપનીના કાયદેસરના વ્યવસાયિક હિતોનું રક્ષણ કરવા અને સ્પર્ધાત્મક નુકસાન અટકાવવા માટે આ કરાર જરૂરી છે.\\n\\n**શરતો અને નિયમો (Terms and Conditions)**\\n\\n**૧. ગુપ્ત માહિતી (Confidential Information):**\\n\"ગુપ્ત માહિતી\" એટલે કંપનીના વ્યવસાય, કામગીરી, નાણાકીય બાબતો, ગ્રાહકો, સપ્લાયર્સ, કર્મચારીઓ, ટેકનોલોજી, ઉત્પાદનો, સેવાઓ અથવા સંશોધન અને વિકાસ સંબંધિત તમામ માહિતી, જે જાહેર જનતા માટે ઉપલબ્ધ નથી. કર્મચારી આ કરારની મુદત દરમિયાન અને તેની સમાપ્તિ પછી પણ, કંપનીની પૂર્વ લેખિત સંમતિ વિના, કોઈપણ ગુપ્ત માહિતીનો ઉપયોગ, નકલ અથવા જાહેર કરશે નહીં. આ જવાબદારી અનિશ્ચિત સમય માટે અમલમાં રહેશે.\\n\\n**૨. બિન-સ્પર્ધા (Non-Compete):**\\nકર્મચારી આ કરારની **મુદત દરમિયાન** (એટલે કે, જ્યાં સુધી કર્મચારી કંપનીની સેવામાં છે ત્યાં સુધી) કંપનીના વ્યવસાય સાથે સીધી કે આડકતરી રીતે સ્પર્ધા કરતા કોઈપણ વ્યવસાય, ધંધા અથવા પ્રવૃત્તિમાં જોડાશે નહીં, રોકાણ કરશે નહીં, અથવા અન્યથા રસ લેશે નહીં. આ પ્રતિબંધ ભારતીય કરાર અધિનિયમ, ૧૮૭૨ ની કલમ ૨૭ ની જોગવાઈઓનું ઉલ્લંઘન કરતો નથી કારણ કે તે માત્ર રોજગારની મુદત પૂરતો મર્યાદિત છે અને કંપનીના કાયદેસરના વ્યવસાયિક હિતોનું રક્ષણ કરવા માટે વાજબી છે.\\n\\n**૩. બિન-સોલિસિટેશન (Non-Solicitation):**\\nકર્મચારી, કંપનીની સેવામાં હોય તે દરમિયાન અને તેની સમાપ્તિના બાર (૧૨) મહિનાના સમયગાળા માટે, કંપનીના કોઈપણ ગ્રાહક, સંભવિત ગ્રાહક, સપ્લાયર અથવા કર્મચારીને પોતાના માટે અથવા અન્ય કોઈ સ્પર્ધક માટે સોલિસિટ કરશે નહીં, અથવા તેમને કંપની સાથેના તેમના સંબંધો સમાપ્ત કરવા માટે પ્રેરિત કરશે નહીં.\\n\\n**૪. કરારની મુદત અને સમાપ્તિ (Term and Termination):**\\nઆ કરાર કર્મચારીની રોજગારની શરૂઆતની તારીખથી શરૂ થશે અને જ્યાં સુધી રોજગાર સંબંધ ચાલુ રહેશે ત્યાં સુધી અમલમાં રહેશે. કલમ ૧ (ગુપ્ત માહિતી) અને કલમ ૩ (બિન-સોલિસિટેશન) માં સમાવિષ્ટ જવાબદારીઓ રોજગારની સમાપ્તિ પછી પણ અમલમાં રહેશે.\\n\\n**૫. લાગુ કાયદો અને અધિકારક્ષેત્ર (Governing Law and Jurisdiction):**\\nઆ કરાર ભારતના કાયદાઓ દ્વારા સંચાલિત થશે અને તેનું અર્થઘટન કરવામાં આવશે. આ કરાર સંબંધિત કોઈપણ વિવાદ અમદાવાદ માં સ્થિત યોગ્ય અદાલતોના વિશિષ્ટ અધિકારક્ષેત્રને આધીન રહેશે.\\n\\n**૬. સંપૂર્ણ કરાર (Entire Agreement):**\\nઆ કરાર પક્ષકારો વચ્ચેના વિષયવસ્તુ સંબંધિત તમામ અગાઉના કરારો અને સમજૂતીઓને રદ કરે છે અને તેનું સ્થાન લે છે.\\n\\n**સાક્ષીઓ સમક્ષ સહી (Signed in the presence of witnesses)**\\n\\n| કંપની | કર્મચારી |\\n| :--- | :--- |\\n| સહી: _________________________ | સહી: _________________________ |\\n| નામ: રાજેશ એમ. શાહ | નામ: વિપુલકુમાર એચ. પટેલ |\\n| પદ: નિયામક (Director) | |\\n\\n| સાક્ષી ૧ | સાક્ષી ૨ |\\n| :--- | :--- |\\n| સહી: _________________________ | સહી: _________________________ |\\n| નામ: | નામ: |\\n| સરનામું: | સરનામું: |\\n\\n**નોંધ:** આ કરારની કલમ ૨ (બિન-સ્પર્ધા) ભારતીય કાયદાનું પાલન કરવા માટે માત્ર રોજગારની મુદત પૂરતી મર્યાદિત રાખવામાં આવી છે.",
  "language": "gujarati",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.163Z"
}