{
  "id": "guj_will_001",
  "title": "છેલ્લી ઇચ્છા અને વસિયતનામું",
  "content": "છેલ્લી ઇચ્છા અને વસિયતનામું\\n\\nહું, [ટેસ્ટરનું નામ], પિતાનું નામ [પિતાનું નામ], આશરે [ઉંમર] વર્ષ, રહેવાસી [સરનામું], હાલમાં સ્વસ્થ મન અને શરીરની સ્થિતિમાં, કોઈપણ દબાણ કે પ્રભાવ વિના, મારી છેલ્લી ઇચ્છા અને વસિયતનામું (Will) સ્વૈચ્છિક રીતે લખું છું. હું આ જાહેર કરું છું કે આ મારી છેલ્લી ઇચ્છા છે અને આ પહેલાં કરેલા તમામ વસિયતનામા, કોડિસિલ અથવા અન્ય કોઈ પણ પ્રકારના ટેસ્ટામેન્ટરી દસ્તાવેજો આથી રદ કરું છું.\\n\\nકલમ ૧: એક્ઝિક્યુટરની નિમણૂક\\nહું મારા પુત્ર, [પુત્રનું નામ], આશરે [પુત્રની ઉંમર] વર્ષ, રહેવાસી [પુત્રનું સરનામું], ને આ વસિયતનામાના એકમાત્ર એક્ઝિક્યુટર (Executor) તરીકે નિમણૂક કરું છું. જો કોઈ કારણસર તે આ જવાબદારી નિભાવવા અસમર્થ હોય અથવા મારી હયાતીમાં તેમનું અવસાન થાય, તો હું મારા મિત્ર, [મિત્રનું નામ], રહેવાસી [મિત્રનું સરનામું], ને વૈકલ્પિક એક્ઝિક્યુટર તરીકે નિમણૂક કરું છું. મારા એક્ઝિક્યુટરને મારી મિલકતનું સંચાલન કરવા, મારા દેવાં અને અંતિમ સંસ્કારના ખર્ચ ચૂકવવા અને આ વસિયતનામાની જોગવાઈઓ અનુસાર મિલકતની વહેંચણી કરવા માટે સંપૂર્ણ સત્તા રહેશે.\\n\\nકલમ ૨: મિલકતનું વર્ણન\\nહું જાહેર કરું છું કે મારી પાસેની તમામ મિલકત, જેમાં સ્થાવર અને જંગમ મિલકત, સ્વ-ઉપાર્જિત મિલકત, બેંક ખાતામાંની રકમ, રોકાણો, ઘરેણાં અને અન્ય કિંમતી વસ્તુઓનો સમાવેશ થાય છે, તે આ વસિયતનામાની જોગવાઈઓ અનુસાર વહેંચવામાં આવશે.\\n\\nકલમ ૩: મિલકતની વહેંચણી\\nમારી હયાતી બાદ, મારી મિલકતની વહેંચણી નીચે મુજબ કરવામાં આવશે:\\n\\n(અ) સ્થાવર મિલકત:\\n[શહેરનું નામ] ખાતે આવેલું મારું રહેણાંક મકાન, જેનો સરકારી સર્વે નંબર [સર્વે નંબર] છે, તે મારી પત્ની, [પત્નીનું નામ], ને સંપૂર્ણ માલિકી હક સાથે આપવામાં આવશે. આ મિલકત પર તેમનો સંપૂર્ણ અને નિરંકુશ અધિકાર રહેશે.\\n\\n(બ) બેંક ખાતા અને રોકાણો:\\nમારી બેંક [બેંકનું નામ] માં આવેલા બચત ખાતા (ખાતા નંબર [ખાતા નંબર]) માં જમા રકમનો ૫૦% (પચાસ ટકા) ભાગ મારા પુત્ર, [પુત્રનું નામ], ને અને બાકીનો ૫૦% (પચાસ ટકા) ભાગ મારી પુત્રી, [પુત્રીનું નામ], ને સમાન હિસ્સામાં આપવામાં આવશે. મારા તમામ શેર, મ્યુચ્યુઅલ ફંડ અને અન્ય નાણાકીય રોકાણો પણ આ જ પ્રમાણમાં મારા પુત્ર અને પુત્રી વચ્ચે વહેંચવામાં આવશે.\\n\\n(ક) ઘરેણાં અને અંગત વસ્તુઓ:\\nમારા તમામ સોના-ચાંદીના ઘરેણાં અને અન્ય અંગત કિંમતી વસ્તુઓ મારી પત્ની, [પત્નીનું નામ], ને આપવામાં આવશે. આ ઉપરાંત, મારી અંગત ઉપયોગની તમામ વસ્તુઓ, જેમ કે પુસ્તકો, ફર્નિચર અને વાહનો, મારા પુત્ર અને પુત્રી વચ્ચે તેમની પરસ્પર સમજૂતીથી વહેંચવામાં આવશે.\\n\\nકલમ ૪: શેષ મિલકત\\nઉપરની કલમોમાં સ્પષ્ટપણે ઉલ્લેખ ન કરાયેલ મારી કોઈપણ બાકીની મિલકત (શેષ મિલકત) મારા પુત્ર અને પુત્રી વચ્ચે સમાન ભાગે વહેંચવામાં આવશે.\\n\\nકલમ ૫: સામાન્ય જોગવાઈઓ\\nજો કોઈ વારસદાર મારી હયાતી બાદ આ વસિયતનામાની જોગવાઈઓને પડકારશે, તો તે વારસદારને આ વસિયતનામા હેઠળ મળવાપાત્ર તમામ હક અને હિસ્સો રદ ગણવામાં આવશે.\\n\\nઆ વસિયતનામું મેં [તારીખ] ના રોજ, [સ્થળ] ખાતે, નીચે સહી કરનાર બે સાક્ષીઓની હાજરીમાં સહી કર્યું છે, જેમણે મારી હાજરીમાં અને એકબીજાની હાજરીમાં સહી કરી છે.\\n\\nટેસ્ટરની સહી:\\n_________________________\\n[ટેસ્ટરનું નામ]\\n\\nસાક્ષીઓ દ્વારા પ્રમાણપત્ર (Attestation Clause):\\nઅમે નીચે સહી કરનારાઓ પ્રમાણિત કરીએ છીએ કે ટેસ્ટર, [ટેસ્ટરનું નામ], એ અમારી હાજરીમાં આ દસ્તાવેજ પર સહી કરી છે અને તેને તેમની છેલ્લી ઇચ્છા અને વસિયતનામું તરીકે જાહેર કર્યું છે. અમે તેમની હાજરીમાં અને એકબીજાની હાજરીમાં આ દસ્તાવેજ પર સાક્ષી તરીકે સહી કરી છે.\\n\\nસાક્ષી ૧:\\nનામ: _________________________\\nસરનામું: _________________________\\nસહી: _________________________\\n\\nસાક્ષી ૨:\\nનામ: _________________________\\nસરનામું: _________________________\\nસહી: _________________________\\n\\n(નોંધ: આ દસ્તાવેજ એક નમૂનો છે અને કાયદેસરની સલાહ લીધા પછી જ તેનો ઉપયોગ કરવો જોઈએ.)",
  "language": "gujarati",
  "documentType": "will",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.164Z"
}