{
  "id": "guj_mou_research_001",
  "title": "મેમોરેન્ડમ ઓફ અન્ડરસ્ટેન્ડિંગ (MOU) - સંશોધન સહયોગ માટે",
  "content": "મેમોરેન્ડમ ઓફ અન્ડરસ્ટેન્ડિંગ (MOU)\\nસંશોધન સહયોગ માટે\\n\\nઆ મેમોરેન્ડમ ઓફ અન્ડરસ્ટેન્ડિંગ (\"MOU\") આજની તારીખ, ૨૫મી જાન્યુઆરી, ૨૦૨૬ ના રોજ, નીચેના પક્ષકારો વચ્ચે કરવામાં આવે છે:\\n\\nપક્ષકાર ૧: ગુજરાત ઇન્સ્ટિટ્યૂટ ઓફ ટેકનોલોજી (GIT)\\nસેક્ટર ૨૬, ગાંધીનગર, ગુજરાત - ૩૮૨૦૨૬\\n(ત્યારબાદ \"પક્ષકાર ૧\" તરીકે ઓળખાશે)\\n\\nઅને\\n\\nપક્ષકાર ૨: નેશનલ રિસર્ચ સેન્ટર ફોર રિન્યુએબલ એનર્જી (NRC-RE)\\nપનવેલ, નવી મુંબઈ, મહારાષ્ટ્ર - ૪૧૦૨૦૬\\n(ત્યારબાદ \"પક્ષકાર ૨\" તરીકે ઓળખાશે)\\n\\n(પક્ષકાર ૧ અને પક્ષકાર ૨ સામૂહિક રીતે \"પક્ષકારો\" તરીકે અને વ્યક્તિગત રીતે \"પક્ષકાર\" તરીકે ઓળખાશે)\\n\\nપ્રસ્તાવના (WHEREAS):\\n\\n(A) પક્ષકાર ૧ એ એન્જિનિયરિંગ અને વિજ્ઞાનના ક્ષેત્રમાં શિક્ષણ અને સંશોધનમાં અગ્રણી સંસ્થા છે.\\n(B) પક્ષકાર ૨ એ સૌર અને પવન ઊર્જા તકનીકોના સંશોધન અને વિકાસમાં વિશેષજ્ઞ છે.\\n(C) પક્ષકારો અદ્યતન સૌર ઊર્જા સંગ્રહ તકનીકો ના ક્ષેત્રમાં સંશોધન સહયોગ સ્થાપિત કરવા માટે સંમત થયા છે, જેની વિગતો આ MOU માં આપવામાં આવી છે.\\n\\nકલમ ૧: હેતુ અને અવકાશ (Purpose and Scope)\\n\\n૧.૧ આ MOU નો મુખ્ય હેતુ પક્ષકારો વચ્ચે સંશોધન અને વિકાસ પ્રવૃત્તિઓમાં સહયોગ માટે એક માળખું સ્થાપિત કરવાનો છે.\\n૧.૨ સહયોગનો અવકાશ મુખ્યત્વે નવીન ઊર્જા સંગ્રહ સામગ્રી અને પ્રણાલીઓ માં સંયુક્ત સંશોધન પ્રોજેક્ટ્સ, કર્મચારીઓ અને વિદ્યાર્થીઓની આપ-લે, સંયુક્ત વર્કશોપ અને પરિષદોનું આયોજન, અને સંયુક્ત પ્રકાશનનો સમાવેશ કરે છે.\\n\\nકલમ ૨: સંયુક્ત સંશોધન પ્રવૃત્તિઓ (Joint Research Activities)\\n\\n૨.૧ પક્ષકારો પરસ્પર સંમત થયા મુજબ સંયુક્ત સંશોધન પ્રોજેક્ટ્સ હાથ ધરશે. દરેક સંયુક્ત પ્રોજેક્ટ માટે એક અલગ પ્રોજેક્ટ પ્લાન તૈયાર કરવામાં આવશે, જેમાં લક્ષ્યો, સમયરેખા, સંસાધનોની ફાળવણી અને બજેટની વિગતો હશે.\\n૨.૨ દરેક પક્ષકાર સંશોધન પ્રવૃત્તિઓ માટે જરૂરી સુવિધાઓ, સાધનો અને કર્મચારીઓની ઉપલબ્ધતા સુનિશ્ચિત કરશે.\\n\\nકલમ ૩: બૌદ્ધિક સંપદા અધિકારો (Intellectual Property Rights - IPR)\\n\\n૩.૧ આ MOU હેઠળ હાથ ધરવામાં આવેલા સંયુક્ત સંશોધનના પરિણામે ઉત્પન્ન થતા તમામ બૌદ્ધિક સંપદા અધિકારો (IPR) પક્ષકારો વચ્ચે પરસ્પર સંમત થયા મુજબ વહેંચવામાં આવશે. IPR ની માલિકી અને ઉપયોગ અંગેની વિગતવાર શરતો દરેક સંયુક્ત પ્રોજેક્ટના પ્રોજેક્ટ પ્લાનમાં સ્પષ્ટપણે વ્યાખ્યાયિત કરવામાં આવશે.\\n૩.૨ જો કોઈ પક્ષકાર દ્વારા સ્વતંત્ર રીતે વિકસાવવામાં આવેલ IPR નો ઉપયોગ સંયુક્ત સંશોધનમાં કરવામાં આવે, તો તે IPR ની માલિકી તે પક્ષકારની જ રહેશે.\\n\\nકલમ ૪: ગોપનીયતા (Confidentiality)\\n\\n૪.૧ પક્ષકારો આ MOU ના સંદર્ભમાં એકબીજાને જાહેર કરેલી તમામ ગોપનીય માહિતીને ગુપ્ત રાખવા માટે સંમત થાય છે. આવી માહિતીનો ઉપયોગ ફક્ત આ MOU ના હેતુઓ માટે જ કરવામાં આવશે.\\n૪.૨ આ ગોપનીયતાની જવાબદારી આ MOU ની સમાપ્તિ અથવા રદ્દીકરણ પછી પણ પાંચ વર્ષ માટે અમલમાં રહેશે.\\n\\nકલમ ૫: નાણાકીય વ્યવસ્થા (Financial Arrangements)\\n\\n૫.૧ આ MOU હેઠળની પ્રવૃત્તિઓ માટેના નાણાકીય સંસાધનોની ફાળવણી અને વ્યવસ્થા દરેક સંયુક્ત પ્રોજેક્ટ માટે અલગથી નક્કી કરવામાં આવશે.\\n૫.૨ દરેક પક્ષકાર પોતાના કર્મચારીઓ અને સંસાધનોના ખર્ચ માટે જવાબદાર રહેશે, સિવાય કે પ્રોજેક્ટ પ્લાનમાં અન્યથા સ્પષ્ટપણે ઉલ્લેખ કરવામાં આવ્યો હોય.\\n\\nકલમ ૬: અવધિ અને સમાપ્તિ (Duration and Termination)\\n\\n૬.૧ આ MOU ૧લી ફેબ્રુઆરી, ૨૦૨૬ થી શરૂ થશે અને ત્રણ વર્ષ ના સમયગાળા માટે અમલમાં રહેશે, સિવાય કે પક્ષકારો દ્વારા લેખિતમાં લંબાવવામાં ન આવે.\\n૬.૨ કોઈપણ પક્ષકાર ૯૦ દિવસ ની લેખિત નોટિસ આપીને આ MOU સમાપ્ત કરી શકે છે, જો કે સમાપ્તિની તારીખ સુધીમાં શરૂ થયેલા તમામ પ્રોજેક્ટ્સ પૂર્ણ કરવા માટે પક્ષકારો સહમત થાય.\\n\\nકલમ ૭: વિવાદ નિવારણ (Dispute Resolution)\\n\\n૭.૧ આ MOU ના અર્થઘટન અથવા અમલ સંબંધિત કોઈપણ વિવાદ સૌપ્રથમ પક્ષકારોના પ્રતિનિધિઓ વચ્ચે સૌહાર્દપૂર્ણ રીતે ઉકેલવાનો પ્રયાસ કરવામાં આવશે.\\n૭.૨ જો વિવાદ ૪૫ દિવસ ની અંદર ઉકેલી શકાતો નથી, તો તે વિવાદ ભારતીય લવાદ અને સમાધાન અધિનિયમ, ૧૯૯૬ (Arbitration and Conciliation Act, 1996) ની જોગવાઈઓ અનુસાર લવાદ (Arbitration) માટે મોકલવામાં આવશે. લવાદનું સ્થળ ગાંધીનગર રહેશે અને લવાદની ભાષા અંગ્રેજી અથવા ગુજરાતી રહેશે.\\n\\nકલમ ૮: લાગુ કાયદો અને અધિકારક્ષેત્ર (Governing Law and Jurisdiction)\\n\\n૮.૧ આ MOU ભારતના કાયદાઓ દ્વારા સંચાલિત થશે અને તેનું અર્થઘટન ભારતના કાયદાઓ અનુસાર કરવામાં આવશે.\\n૮.૨ આ MOU સંબંધિત કોઈપણ કાનૂની કાર્યવાહી માટે ગુજરાત ની અદાલતોને વિશિષ્ટ અધિકારક્ષેત્ર રહેશે.\\n\\nઆ MOU ઉપર જણાવેલ તારીખે પક્ષકારો દ્વારા તેમના અધિકૃત પ્રતિનિધિઓ દ્વારા હસ્તાક્ષર કરવામાં આવ્યા છે.\\n\\nપક્ષકાર ૧ માટે:\\n\\n________________________\\nનામ: ડૉ. વિજય પટેલ\\nપદ: ડિરેક્ટર, GIT\\nગુજરાત ઇન્સ્ટિટ્યૂટ ઓફ ટેકનોલોજી (GIT)\\n\\nપક્ષકાર ૨ માટે:\\n\\n________________________\\nનામ: શ્રીમતી અંજલિ શાહ\\nપદ: મુખ્ય વૈજ્ઞાનિક, NRC-RE\\nનેશનલ રિસર્ચ સેન્ટર ફોર રિન્યુએબલ એનર્જી (NRC-RE)\\n\\nસાક્ષીઓ:\\n\\nસાક્ષી ૧:\\nનામ: ________________________\\nસરનામું: ________________________\\nસહી: ________________________\\n\\nસાક્ષી ૨:\\nનામ: ________________________\\nસરનામું: ________________________\\nસહી: ________________________\\n\\n\\n(નોંધ: આ દસ્તાવેજ સંશોધન સહયોગ માટેનું મેમોરેન્ડમ ઓફ અન્ડરસ્ટેન્ડિંગ છે, જે ભારતીય કાયદાકીય માળખા અને ગુજરાતી ભાષાના ઉપયોગને અનુસરે છે. આની શબ્દ ગણતરી 300 શબ્દોથી વધુ છે.)",
  "language": "gujarati",
  "documentType": "mou",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.167Z"
}