{
  "id": "guj_notice_001",
  "title": "કરાર ભંગ બદલ કાનૂની નોટિસ",
  "content": "કરાર ભંગ બદલ કાનૂની નોટિસ\\n(Legal Notice for Breach of Contract)\\n\\nનોટિસ મોકલનાર:\\nશ્રી/શ્રીમતી રાજેશભાઈ પ્રવીણભાઈ પટેલ\\nઉંમર: ૪૫ વર્ષ\\nધંધો/વ્યવસાય: વેપારી (Businessman)\\nરહેવાસી: એ/૨૦૧, સૂર્ય એપાર્ટમેન્ટ, પ્રહલાદનગર, અમદાવાદ - ૩૮૦૦૧૫\\n(ત્યારબાદ જેને 'મારા અસીલ' તરીકે ઓળખવામાં આવશે)\\n\\nમારફતે:\\nહિતેશ વી. શાહ\\nએડવોકેટ,\\nઓફિસ નં. ૫૦૫, લીગલ ટાવર, આશ્રમ રોડ, અમદાવાદ - ૩૮૦૦૦૯\\nતારીખ: ૨૫ જાન્યુઆરી, ૨૦૨૬\\n\\nપ્રતિ:\\nશ્રી/શ્રીમતી મેસર્સ શુભ બિલ્ડર્સ (પ્રોપરાઇટર: શ્રી વિપુલભાઈ દેસાઈ)\\nઉંમર: ૪૫ વર્ષ\\nધંધો/વ્યવસાય: વેપારી (Businessman)\\nરહેવાસી: બી/૩૦૨, કોર્પોરેટ હાઉસ, એસ.જી. હાઇવે, અમદાવાદ - ૩૮૦૦૫૪\\n(ત્યારબાદ જેને 'તમે' તરીકે ઓળખવામાં આવશે)\\n\\nવિષય: તારીખ ૦૧ જાન્યુઆરી, ૨૦૨૫ ના કરારના ભંગ બદલ કાનૂની નોટિસ.\\n\\nપ્રિય સાહેબ/મેડમ,\\n\\nમારા અસીલની સ્પષ્ટ સૂચનાઓ અને સૂચનાઓ પર, હું તમને નીચે મુજબની કાનૂની નોટિસ મોકલી રહ્યો/રહી છું:\\n\\n૧. મારા અસીલ અને તમારી વચ્ચે તારીખ ૦૧ જાન્યુઆરી, ૨૦૨૫ ના રોજ રહેણાંક પ્લોટ પર બાંધકામ કરવા સંબંધિત બાંધકામ કરાર સંબંધિત એક કાયદેસર અને બંધનકર્તા કરાર કરવામાં આવ્યો હતો. આ કરારની શરતો અને નિયમો બંને પક્ષો દ્વારા સ્વીકારવામાં આવ્યા હતા અને તેના પર સહી કરવામાં આવી હતી.\\n\\n૨. કરારની મુખ્ય શરતોમાં નીચેનાનો સમાવેશ થાય છે:\\n   (ક) તમારે કરારની તારીખથી ૧૨ (બાર) મહિનાની અંદર એટલે કે ૦૧ જાન્યુઆરી, ૨૦૨૬ સુધીમાં બાંધકામનું કાર્ય સંપૂર્ણપણે પૂર્ણ કરવાનું હતું.\\n   (ખ) મારા અસીલે તમને કરારના કુલ મૂલ્યના ૨૦% એટલે કે રૂ. ૧૦,૦૦,૦૦૦/- (અંકે રૂપિયા દસ લાખ પૂરા) એડવાન્સ પેમેન્ટ તરીકે ચૂકવ્યા હતા.\\n   (ગ) કરારનું કુલ મૂલ્ય રૂ. ૫૦,૦૦,૦૦૦/- (અંકે રૂપિયા પચાસ લાખ પૂરા) નક્કી કરવામાં આવ્યું હતું.\\n\\n૩. મારા અસીલે કરારની તમામ શરતોનું પાલન કર્યું છે અને તેમની જવાબદારીઓ સમયસર પૂરી કરી છે. ખાસ કરીને, મારા અસીલે એડવાન્સ પેમેન્ટ સમયસર ચૂકવ્યું અને બાંધકામ માટે જરૂરી તમામ મંજૂરીઓ મેળવી આપી. છે.\\n\\n૪. જોકે, તમે કરારની મુખ્ય શરતો અને નિયમોનું ઉલ્લંઘન (ભંગ) કર્યું છે. તમારા દ્વારા કરાયેલ ભંગની વિગતો નીચે મુજબ છે:\\n   (ક) તમે ૦૧ જાન્યુઆરી, ૨૦૨૬ ની સમય મર્યાદામાં બાંધકામનું કાર્ય પૂર્ણ કરવામાં સંપૂર્ણપણે નિષ્ફળ રહ્યા છો. માત્ર ૪૦% કામ જ પૂર્ણ થયું છે.\\n   (ખ) તમે જે કામ કર્યું છે તે કરારમાં નિર્ધારિત ગુણવત્તાના ધોરણો મુજબ નથી. પાયાનું કામ નબળું છે અને હલકી ગુણવત્તાવાળી સામગ્રીનો ઉપયોગ કરવામાં આવ્યો છે.\\n   (ગ) તમે ૦૧ જુલાઈ, ૨૦૨૫ થી બાંધકામ સ્થળ છોડી દીધું છે અને ત્યારથી કોઈ કામ કર્યું નથી, જે કરાર પૂર્ણ કરવાની તમારી ઈચ્છાના સ્પષ્ટ ઇનકાર સમાન છે.\\n\\n૫. તમારા આ ભંગના કારણે મારા અસીલને મોટું આર્થિક નુકસાન અને માનસિક તણાવ થયો છે. આ નુકસાનમાં વૈકલ્પિક રહેઠાણનો ભાડા ખર્ચ, બાંધકામ પૂર્ણ કરવામાં વિલંબને કારણે થયેલ નુકસાન, અને નબળા કામને સુધારવાનો વધારાનો ખર્ચ નો સમાવેશ થાય છે, જેનો અંદાજ રૂ. ૧૫,૦૦,૦૦૦/- (અંકે રૂપિયા પંદર લાખ પૂરા) છે.\\n\\n૬. આથી, આ નોટિસ દ્વારા તમને સ્પષ્ટપણે જણાવવામાં આવે છે કે તમે નોટિસ મળ્યાની તારીખથી ૧૫ (પંદર) દિવસની અંદર નીચે મુજબના પગલાં લો:\\n   (ક) કરારનો ભંગ સુધારો અને બાકી રહેલું કાર્ય ૧૫ (પંદર) દિવસની અંદર પૂર્ણ કરો, અથવા\\n   (ખ) મારા અસીલને તેમના દ્વારા થયેલા નુકસાન પેટે રૂ. ૧૫,૦૦,૦૦૦/- (અંકે રૂપિયા પંદર લાખ પૂરા) વ્યાજ સહિત ચૂકવો.\\n   (ગ) આ કાનૂની નોટિસ તૈયાર કરવાના ખર્ચ પેટે રૂ. ૧૫,૦૦૦/- (અંકે રૂપિયા પંદર હજાર પૂરા) પણ ચૂકવો.\\n\\n૭. જો તમે ઉપર જણાવેલ સમય મર્યાદાની અંદર આ નોટિસનું પાલન કરવામાં નિષ્ફળ જશો, તો મારા અસીલને તમારી સામે યોગ્ય ફોજદારી અને/અથવા દીવાની કાયદાકીય કાર્યવાહી શરૂ કરવાની ફરજ પડશે. આ કાર્યવાહી તમારા જોખમ અને ખર્ચે કરવામાં આવશે, અને તમારે તેના તમામ પરિણામો માટે જવાબદાર રહેવું પડશે.\\n\\nઆ નોટિસ મારા અસીલના તમામ અધિકારો અને ઉપાયો પર પૂર્વગ્રહ રાખ્યા વિના મોકલવામાં આવી છે.\\n\\nઆભાર.\\n\\nતમારો વિશ્વાસુ,\\n\\n(સહી)\\nહિતેશ વી. શાહ\\nએડવોકેટ\\n[વકીલની ઓફિસનો સિક્કો]\\n\\nનોંધ: આ નોટિસની એક નકલ મારા અસીલના રેકોર્ડ માટે રાખવામાં આવી છે.\\n\\n",
  "language": "gujarati",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}