{
  "id": "guj_cyber_crime_complaint_001",
  "title": "સાયબર ક્રાઇમ ફરિયાદ",
  "content": "પ્રતિ,\nપોલીસ ઇન્સ્પેક્ટર સાહેબ,\nસાયબર ક્રાઇમ સેલ,\nઅમદાવાદ,\nગુજરાત.\n\nવિષય: ઓનલાઈન છેતરપિંડી અને નાણાકીય નુકસાન અંગે ફરિયાદ.\n\nમાનનીય સાહેબ,\n\nહું, રમેશભાઈ પટેલ, ઉંમર ૪૫, વેપારી, ૧૨, શાંતિવન સોસાયટી, સેટેલાઇટ, અમદાવાદનો રહેવાસી છું. હું આ ફરિયાદ દ્વારા આપનું ધ્યાન એક ગંભીર સાયબર અપરાધ તરફ દોરવા માંગુ છું જેનો હું ભોગ બન્યો છું.\n\nઘટનાની વિગતો:\n\nતારીખ ૨૦/૦૧/૨૦૨૬ ના રોજ, સમય આશરે બપોરે ૨:૩૦ વાગ્યે, મને મારા મોબાઇલ નંબર ૯૮૭૬૫૪૩૨૧૦ પર એક અજાણ્યા નંબર પરથી (૮૭૬૫૪૩૨૧૦૯) ફોન આવ્યો. ફોન કરનારે પોતાની ઓળખ એક પ્રખ્યાત કુરિયર કંપનીના પ્રતિનિધિ તરીકે આપી અને જણાવ્યું કે મારા નામે એક પાર્સલ આવેલું છે જેમાં ગેરકાયદેસર વસ્તુઓ છે અને જો હું તાત્કાલિક ઓનલાઈન ફી નહીં ભરું તો મારી સામે કાયદેસરની કાર્યવાહી કરવામાં આવશે.\n\nતેણે મને ડરાવી-ધમકાવીને એક લિંક મોકલી અને તેના પર ક્લિક કરીને રૂ. ૫૦,૦૦૦ ભરવા માટે કહ્યું. મેં ગભરાટમાં આવીને તે લિંક પર ક્લિક કર્યું અને મારા યુપીઆઈ દ્વારા પેમેન્ટ કરી દીધું. પેમેન્ટ થયા પછી તરત જ તે નંબર બંધ થઈ ગયો અને મને સમજાયું કે મારી સાથે છેતરપિંડી થઈ છે. મારા બેંક ખાતામાંથી રૂ. ૫૦,૦૦૦ ઉપડી ગયા હતા, જેનો વ્યવહાર આઈડી XXXXXXXXXXXX છે.\n\nમને તરત જ ખ્યાલ આવી ગયો કે મારી સાથે ઓનલાઈન છેતરપિંડી થઈ છે. મેં તરત જ સાયબર ક્રાઇમ હેલ્પલાઇન નંબર ૧૯૩૦ પર ફોન કરીને આ ઘટનાની જાણ કરી અને તેમની સલાહ મુજબ આ લેખિત ફરિયાદ નોંધાવી રહ્યો છું.\n\nપુરાવા:\n\nઆ ફરિયાદ સાથે, હું નીચેના પુરાવા જોડી રહ્યો છું:\n૧. મારા બેંક ખાતાના સ્ટેટમેન્ટની નકલ જેમાં રૂ. ૫૦,૦૦૦ નો વ્યવહાર દેખાય છે.\n૨. મને જે નંબર પરથી ફોન આવ્યો હતો તેનો કોલ લોગ.\n૩. મને મળેલી ફિશિંગ લિંકનો સ્ક્રીનશોટ.\n૪. મારા આધાર કાર્ડની નકલ.\n\nવિનંતી:\n\nઆપ સાહેબને મારી નમ્ર વિનંતી છે કે આ ગંભીર બાબતની તાત્કાલિક તપાસ હાથ ધરી, અજાણ્યા આરોપીઓ સામે ભારતીય દંડ સંહિતા અને ઇન્ફર્મેશન ટેકનોલોજી એક્ટ, ૨૦૦૦ ની સંબંધિત કલમો હેઠળ કડકમાં કડક કાયદેસરની કાર્યવાહી કરો. મારી મહેનતની કમાણી મને પાછી મળે તે માટે યોગ્ય પગલાં લેશોજી.\n\nઆપનો વિશ્વાસુ,\n\nરમેશભાઈ પટેલ",
  "language": "gujarati",
  "documentType": "complaint",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}