{
  "id": "guj_contract_001",
  "title": "સલાહકાર સેવા કરાર",
  "content": "સલાહકાર સેવા કરાર (Consultancy Service Agreement)\\n\\nઆ કરાર (ત્યારબાદ \"કરાર\" તરીકે ઓળખાશે) આજના, ૨૫મી જાન્યુઆરી, ૨૦૨૬ ના રોજ, નીચેના પક્ષકારો વચ્ચે કરવામાં આવે છે:\\n\\nપક્ષકાર ૧: ગ્રાહક (Client)\\nનામ: મેસર્સ. શ્રી શક્તિ ઇન્ફ્રાસ્ટ્રક્ચર પ્રાઇવેટ લિમિટેડ\\nસરનામું: ૪૦૧, આલ્ફા ટાવર, એસ.જી. હાઇવે, અમદાવાદ - ૩૮૦૦૫૪, ગુજરાત, ભારત\\n(ત્યારબાદ \"ગ્રાહક\" તરીકે ઓળખાશે)\\n\\nઅને\\n\\nપક્ષકાર ૨: સલાહકાર (Consultant)\\nનામ: શ્રી વિજયકુમાર એચ. પટેલ\\nસરનામું: બી-૧૨, સૂર્ય એપાર્ટમેન્ટ્સ, વડોદરા - ૩૯૦૦૦૭, ગુજરાત, ભારત\\n(ત્યારબાદ \"સલાહકાર\" તરીકે ઓળખાશે)\\n\\nપ્રસ્તાવના (Recitals)\\n\\nજ્યાં, ગ્રાહક મોટા પાયાના બાંધકામ અને માળખાકીય વિકાસ પ્રોજેક્ટ્સ ના વ્યવસાયમાં રોકાયેલ છે; અને\\nજ્યાં, સલાહકાર પાસે પ્રોજેક્ટ મેનેજમેન્ટ અને જોખમ મૂલ્યાંકન માં વિશેષ જ્ઞાન, કૌશલ્ય અને અનુભવ છે; અને\\nજ્યાં, ગ્રાહક સલાહકારની સેવાઓ આગામી હાઇવે પ્રોજેક્ટ માટે પ્રોજેક્ટ મેનેજમેન્ટ કન્સલ્ટન્સી માટે મેળવવા ઈચ્છે છે, અને સલાહકાર આવી સેવાઓ પૂરી પાડવા સંમત છે.\\n\\nતેથી, ઉપર જણાવેલ વિચારણાઓ અને પરસ્પર વચનોના બદલામાં, પક્ષકારો નીચે મુજબ સંમત થાય છે:\\n\\nકલમ ૧: સેવાઓ (Services)\\n\\n૧.૧. સલાહકાર આ કરારની શરતો અને નિયમો અનુસાર ગ્રાહકને નીચે મુજબની સેવાઓ (ત્યારબાદ \"સેવાઓ\" તરીકે ઓળખાશે) પૂરી પાડશે:\\n(ક) પ્રોજેક્ટના સમયપત્રકનું આયોજન, દેખરેખ અને નિયંત્રણ.\\n(ખ) પ્રોજેક્ટના જોખમોનું મૂલ્યાંકન અને ઘટાડવા માટેની વ્યૂહરચનાઓનો વિકાસ.\\n(ગ) ગ્રાહક દ્વારા સમય-સમય પર વાજબી રીતે વિનંતી કરાયેલ અન્ય સંબંધિત સલાહકાર સેવાઓ.\\n\\n૧.૨. સલાહકાર સેવાઓ પૂરી પાડવા માટે જરૂરી તમામ સાધનો, સામગ્રી અને સંસાધનોનો ઉપયોગ કરશે.\\n\\nકલમ ૨: કરારની અવધિ (Term of Agreement)\\n\\n૨.૧. આ કરારની અવધિ ૧લી ફેબ્રુઆરી, ૨૦૨૬ થી શરૂ થશે અને ૩૧મી જુલાઈ, ૨૦૨૬ ના રોજ સમાપ્ત થશે, સિવાય કે આ કરારની જોગવાઈઓ અનુસાર વહેલો સમાપ્ત કરવામાં આવે.\\n૨.૨. પક્ષકારોની પરસ્પર લેખિત સંમતિથી આ કરારની અવધિ લંબાવી શકાય છે.\\n\\nકલમ ૩: મહેનતાણું અને ચુકવણી (Compensation and Payment)\\n\\n૩.૧. સેવાઓના બદલામાં, ગ્રાહક સલાહકારને કુલ ૬,૦૦,૦૦૦/- રૂપિયા (માત્ર છ લાખ રૂપિયા) નું મહેનતાણું ચૂકવશે.\\n૩.૨. આ મહેનતાણું નીચે મુજબ ચૂકવવામાં આવશે: કુલ રકમના ૨૫% કરાર પર હસ્તાક્ષર કર્યા પછી, અને બાકીના ૭૫% સેવાઓ પૂર્ણ થયા પછી માસિક હપ્તાઓમાં.\\n૩.૩. સલાહકાર દ્વારા કરાયેલા વાજબી અને પૂર્વ-મંજૂર ખર્ચાઓ, જેમ કે મુસાફરી અને રહેઠાણ, ગ્રાહક દ્વારા ભરપાઈ કરવામાં આવશે.\\n\\nકલમ ૪: ગોપનીયતા (Confidentiality)\\n\\n૪.૧. સલાહકાર કરારની અવધિ દરમિયાન અથવા તે પછી, ગ્રાહકની કોઈપણ ગોપનીય માહિતી (જેમાં વ્યવસાયિક યોજનાઓ, નાણાકીય માહિતી, ગ્રાહક સૂચિઓ અને તકનીકી માહિતીનો સમાવેશ થાય છે) કોઈપણ તૃતીય પક્ષને જાહેર કરશે નહીં.\\n૪.૨. આ ગોપનીયતાની જવાબદારી કરારની સમાપ્તિ પછી પણ પાંચ (૫) વર્ષ માટે અમલમાં રહેશે.\\n\\nકલમ ૫: સમાપ્તિ (Termination)\\n\\n૫.૧. કોઈપણ પક્ષકાર અન્ય પક્ષકારને ત્રીસ (૩૦) દિવસ ની લેખિત નોટિસ આપીને આ કરાર સમાપ્ત કરી શકે છે.\\n૫.૨. જો કોઈ પક્ષકાર આ કરારની કોઈપણ શરતનો ભંગ કરે, તો અન્ય પક્ષકાર ભંગ કરનાર પક્ષકારને લેખિત નોટિસ આપીને તાત્કાલિક કરાર સમાપ્ત કરી શકે છે.\\n\\nકલમ ૬: લાગુ કાયદો અને અધિકારક્ષેત્ર (Governing Law and Jurisdiction)\\n\\n૬.૧. આ કરાર ભારતના કાયદાઓ દ્વારા સંચાલિત થશે અને તેનું અર્થઘટન કરવામાં આવશે.\\n૬.૨. આ કરાર સંબંધિત કોઈપણ વિવાદો અમદાવાદ માં સ્થિત યોગ્ય અધિકારક્ષેત્ર ધરાવતી અદાલતોને આધીન રહેશે.\\n\\nકલમ ૭: સંપૂર્ણ કરાર (Entire Agreement)\\n\\n૭.૧. આ કરાર પક્ષકારો વચ્ચેની સંપૂર્ણ સમજૂતી રજૂ કરે છે અને આ વિષય વસ્તુ સંબંધિત તમામ પૂર્વ લેખિત અથવા મૌખિક કરારો અને સમજૂતીઓને રદ કરે છે.\\n\\nસાક્ષીરૂપે (In Witness Whereof)\\n\\nપક્ષકારોએ ઉપર જણાવેલ તારીખે આ કરાર પર સહી કરી છે.\\n\\nગ્રાહક માટે (For the Client)\\n_________________________\\nસહી (Signature)\\nનામ: શ્રી રમેશભાઈ કે. શાહ\\nહોદ્દો: મેનેજિંગ ડિરેક્ટર\\n\\nસલાહકાર માટે (For the Consultant)\\n_________________________\\nસહી (Signature)\\nનામ: શ્રી વિજયકુમાર એચ. પટેલ\\nહોદ્દો: મુખ્ય સલાહકાર\\n\\nસાક્ષીઓ (Witnesses)\\n૧. સહી: _________________________\\nનામ: શ્રીમતી પૂજા આર. દેસાઈ\\nસરનામું: ૫૦૨, ગણેશ એવન્યુ, અમદાવાદ\\n\\n૨. સહી: _________________________\\nનામ: શ્રી હિતેશ જે. ઠાકોર\\nસરનામું: ૬૦૧, સનરાઇઝ પ્લાઝા, વડોદરા",
  "language": "gujarati",
  "documentType": "contract",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.162Z"
}