{
  "id": "guj_notice_payment_001",
  "title": "ચૂકવણી માટે કાયદેસરની નોટિસ",
  "content": "**લીગલ નોટિસ**\\n\\n**આર.પી.એ.ડી. / યુ.પી.સી. દ્વારા**\\n\\n**તારીખ:** ૨૫ જાન્યુઆરી, ૨૦૨૬\\n**રેફરન્સ નંબર:** ADV/LN/2026/001\\n\\n**તરફથી:**\\n(એડવોકેટનું નામ)\\nએડવોકેટ, હાઈકોર્ટ અને સબઓર્ડિનેટ કોર્ટ્સ\\n(એડવોકેટનું સરનામું)\\nમોબાઈલ નંબર: ૯૮૭૬૫૪૩૨૧૦\\nઈમેલ: advocate.name@lawfirm.com\\n\\n**પ્રતિશ્રી,**\\n(સામાવાળાનું નામ)\\n(સામાવાળાના પિતાનું નામ/પતિનું નામ)\\n(સામાવાળાનું સરનામું)\\n(શહેર, જિલ્લો, પિન કોડ)\\n\\n**વિષય:** અમારા અસીલ શ્રી (અસીલનું નામ) તરફથી, આપની પાસેથી બાકી રહેલ રૂપિયા ૫,૦૦,૦૦૦/- (અંકે રૂપિયા પાંચ લાખ પૂરા) ની રકમની વસૂલાત માટે કાયદેસરની નોટિસ.\\n\\n**જય ભારત સહ જણાવવાનું કે,**\\n\\n૧. મારા અસીલ શ્રી (અસીલનું નામ), જેઓ (અસીલનું સરનામું) ના રહેવાસી છે, તેઓએ મને સૂચના આપી છે અને મારા દ્વારા આપને આ કાયદેસરની નોટિસ પાઠવવામાં આવે છે.\\n\\n૨. મારા અસીલની સૂચના મુજબ, આપ અને મારા અસીલ વચ્ચે ઘણા વર્ષોથી પારિવારિક અને વ્યવસાયિક સંબંધો રહેલા છે. આ સંબંધોના આધારે, આપે આપની અંગત જરૂરિયાત માટે મારા અસીલ પાસેથી તારીખ ૦૧/૦૫/૨૦૨૫ ના રોજ રૂપિયા ૫,૦૦,૦૦૦/- (અંકે રૂપિયા પાંચ લાખ પૂરા) ની રકમ વ્યાજ સાથે પરત કરવાની શરતે ઉધાર લીધી હતી. આપે તે સમયે લેખિતમાં ખાતરી આપી હતી કે આ રકમ આપ તારીખ ૦૧/૧૧/૨૦૨૫ સુધીમાં વ્યાજ સહિત પરત કરી દેશો.\\n\\n૩. મારા અસીલે આપને સદ્ભાવનાથી અને વિશ્વાસના આધારે ઉપરોક્ત રકમ રોકડેથી આપી હતી, જેની પહોંચ/નોંધ મારા અસીલ પાસે ઉપલબ્ધ છે.\\n\\n૪. ઉપરોક્ત નિર્ધારિત તારીખ ૦૧/૧૧/૨૦૨૫ વીતી ગયા પછી પણ, આપે મારા અસીલને ઉધાર લીધેલી રકમ પરત કરી નથી. મારા અસીલે આપને આ રકમ પરત કરવા માટે અનેક વખત મૌખિક અને લેખિત વિનંતીઓ કરી છે, પરંતુ આપે દરેક વખતે કોઈને કોઈ બહાનું બતાવીને ચુકવણી ટાળી છે.\\n\\n૫. આપના આ વર્તનથી સ્પષ્ટ થાય છે કે આપની નિયત મારા અસીલના નાણાં પરત કરવાની નથી. આપે મારા અસીલના વિશ્વાસનો ભંગ કર્યો છે અને તેમને આર્થિક નુકસાન પહોંચાડ્યું છે.\\n\\n૬. આથી, મારા અસીલની સ્પષ્ટ સૂચના મુજબ, હું આ નોટિસ દ્વારા આપને અંતિમ અને કાયદેસરની માંગણી કરું છું કે આપ આ નોટિસ મળ્યાની તારીખથી **૧૫ (પંદર) દિવસની અંદર** મારા અસીલને નીચે મુજબની કુલ રકમ ચૂકવી આપો:\\n    (અ) મૂળ રકમ: રૂપિયા ૫,૦૦,૦૦૦/- (પાંચ લાખ પૂરા).\\n    (બ) તારીખ ૦૧/૦૫/૨૦૨૫ થી આજની તારીખ સુધીનું ૧૮% વાર્ષિક વ્યાજ.\\n    (ક) આ નોટિસ મોકલવાનો ખર્ચ: રૂપિયા ૫,૦૦૦/- (પાંચ હજાર પૂરા).\\n\\n૭. જો આપ ઉપરોક્ત નિર્ધારિત સમયગાળામાં સંપૂર્ણ રકમ ચૂકવવામાં નિષ્ફળ જશો, તો મારા અસીલને કાયદેસરની કાર્યવાહી શરૂ કરવાની ફરજ પડશે. આ કાર્યવાહીમાં આપની સામે સિવિલ અને/અથવા ફોજદારી દાવો દાખલ કરવામાં આવશે, જેમાં આપને ઉપરોક્ત રકમ, વ્યાજ, કાયદેસરની કાર્યવાહીનો ખર્ચ અને અન્ય નુકસાનીની રકમ ચૂકવવાનો આદેશ કરવામાં આવશે.\\n\\n૮. આ નોટિસની ગંભીર નોંધ લેશોજી અને સમયસર ચુકવણી કરીને કાયદેસરની કાર્યવાહી ટાળશો. આ નોટિસ આપના કસૂરને કારણે આપવી પડેલ છે, જેની તમામ જવાબદારી આપના શિરે રહેશે.\\n\\n**આપનો વિશ્વાસુ,**\\n\\n**(એડવોકેટનું નામ)**\\n**એડવોકેટ**\\n(સહી માટે જગ્યા)\\n\\n**નોંધ:** આ નોટિસની એક નકલ મારા કાર્યાલયમાં ભવિષ્યના સંદર્ભ માટે સુરક્ષિત રાખવામાં આવેલ છે.",
  "language": "gujarati",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.172Z"
}