{
  "id": "guj_application_adoption_001",
  "title": "દત્તક લેવાની અરજી",
  "content": "નામદાર ફેમિલી કોર્ટ, અમદાવાદ\\nદત્તક અરજી નંબર: ૧૨૩ / ૨૦૨૬\\n\\n**મામલો:**\\nશ્રી/શ્રીમતી રમેશભાઈ મનુભાઈ પટેલ અને શ્રીમતી સવિતાબેન રમેશભાઈ પટેલ\\nઉંમર: આશરે ૪૦ વર્ષ, ધર્મ: હિન્દુ, વ્યવસાય: વેપાર/નોકરી\\nરહેવાસી: એ/૫૦૧, શિવમ એપાર્ટમેન્ટ, પ્રહલાદનગર, અમદાવાદ - ૩૮૦૦૧૫\\n**(મૂળ અરજદાર)**\\n\\n**વિરુદ્ધ**\\n\\n૧. વિશિષ્ટ દત્તક સંસ્થા (SAA), બાલ આશ્રય ગૃહ, અમદાવાદ\\n૨. સેન્ટ્રલ એડોપ્શન રિસોર્સ ઓથોરિટી (CARA), નવી દિલ્હી\\n**(પ્રતિવાદીઓ)**\\n\\n**વિષય: કિશોર ન્યાય (બાળકોની સંભાળ અને સંરક્ષણ) અધિનિયમ, ૨૦૧૫ ની કલમ ૫૮ હેઠળ બાળકને દત્તક લેવા માટેની અરજી.**\\n\\n**અરજીની વિગતો:**\\n\\n૧. અરજદારો ભારતીય નાગરિકો છે અને હિન્દુ ધર્મનું પાલન કરે છે. તેઓનું લગ્ન ૧૫/૦૫/૨૦૦૫ ના રોજ થયું હતું અને તેઓ સુખી દામ્પત્ય જીવન જીવી રહ્યા છે. અરજદારો પાસે પોતાનું જૈવિક સંતાન નથી/જૈવિક સંતાન હોવા છતાં, તેઓ દત્તક લેવા ઈચ્છે છે, અને આ દત્તક પ્રક્રિયા કાયદાકીય રીતે માન્ય છે.\\n\\n૨. અરજદારોએ બાળકને દત્તક લેવાની તેમની ઈચ્છા મુજબ, સેન્ટ્રલ એડોપ્શન રિસોર્સ ઓથોરિટી (CARA) માં નોંધણી કરાવી છે અને તેમનો નોંધણી નંબર CARA/GJ/2024/12345 છે.\\n\\n૩. અરજદારોની આર્થિક સ્થિતિ મજબૂત છે અને તેઓ બાળકને ઉત્તમ શિક્ષણ, સંભાળ અને જીવનશૈલી પ્રદાન કરવા સક્ષમ છે. આ અંગેનો ગૃહ અભ્યાસ અહેવાલ (Home Study Report) વિશિષ્ટ દત્તક સંસ્થા દ્વારા તૈયાર કરવામાં આવ્યો છે અને તે કોર્ટ સમક્ષ રજૂ કરવામાં આવ્યો છે.\\n\\n૪. પ્રતિવાદી નંબર ૧, વિશિષ્ટ દત્તક સંસ્થા દ્વારા, અરજદારોને એક બાળક, જેનું નામ આરવ છે, લિંગ: પુરુષ, જન્મ તારીખ: ૦૧/૦૧/૨૦૨૪, ને દત્તક લેવા માટે મેચ કરવામાં આવ્યું છે. આ બાળકને કાયદેસર રીતે દત્તક માટે મુક્ત (Legally Free for Adoption) જાહેર કરવામાં આવ્યું છે.\\n\\n૫. અરજદારોએ ૦૧/૦૮/૨૦૨૫ થી બાળકને ફોસ્ટર કેર (સંભાળ) માં રાખેલ છે અને આ સમયગાળા દરમિયાન અરજદારો અને બાળક વચ્ચે મજબૂત ભાવનાત્મક બંધન સ્થાપિત થયું છે. અરજદારો બાળકને પોતાના જૈવિક સંતાન તરીકે સ્વીકારવા અને ઉછેરવા માટે સંપૂર્ણપણે તૈયાર છે.\\n\\n૬. આ દત્તક પ્રક્રિયા કિશોર ન્યાય (બાળકોની સંભાળ અને સંરક્ષણ) અધિનિયમ, ૨૦૧૫ અને દત્તક નિયમન, ૨૦૨૨ ના તમામ નિયમો અને જોગવાઈઓનું પાલન કરીને કરવામાં આવી છે. અરજદારો દત્તક આદેશ મેળવવા માટે કાયદેસર રીતે પાત્ર છે.\\n\\n૭. અરજદારો દ્વારા આ અરજીમાં જણાવેલ તમામ હકીકતો અને વિગતો તેમના જ્ઞાન અને માન્યતા મુજબ સાચી અને તથ્યપૂર્ણ છે.\\n\\n**પ્રાર્થના (Prayer):**\\n\\nનામદાર કોર્ટને નમ્ર વિનંતી છે કે:\\n\\n(ક) અરજદારોને ઉપરોક્ત બાળક, આરવ, ને કાયદેસર રીતે દત્તક લેવાનો આદેશ (Adoption Order) પસાર કરવામાં આવે.\\n(ખ) અરજદારોને બાળકના કાયદેસરના માતા-પિતા જાહેર કરવામાં આવે અને બાળકના તમામ કાયદેસરના અધિકારો અને જવાબદારીઓ અરજદારોને સોંપવામાં આવે.\\n(ગ) બાળકના જન્મ પ્રમાણપત્રમાં અરજદારોના નામ માતા-પિતા તરીકે દાખલ કરવા માટે સંબંધિત સત્તાધિકારીઓને નિર્દેશ આપવામાં આવે.\\n(ઘ) કોર્ટ યોગ્ય માને તેવા અન્ય આદેશો પસાર કરવામાં આવે.\\n\\nસ્થળ: અમદાવાદ\\nતારીખ: ૨૫/૦૧/૨૦૨૬\\n\\n**(સહી)**\\n_________________________\\n(અરજદાર ૧)\\n\\n**(સહી)**\\n_________________________\\n(અરજદાર ૨)\\n\\n**(સહી)**\\n_________________________\\n(એડવોકેટની સહી)\\n\\n**ચકાસણી (Verification):**\\n\\nઅમે, ઉપર સહી કરનાર અરજદારો, આથી ગંભીરતાપૂર્વક જાહેર કરીએ છીએ કે આ અરજીના ફકરા ૧ થી ૭ માં આપેલ વિગતો અમારા જ્ઞાન અને માન્યતા મુજબ સાચી અને તથ્યપૂર્ણ છે અને તેમાં કંઈપણ છુપાવેલું નથી.\\n\\nસ્થળ: અમદાવાદ\\nતારીખ: ૨૫/૦૧/૨૦૨૬\\n\\n**(સહી)**\\n_________________________\\n(અરજદાર ૧)\\n\\n**(સહી)**\\n_________________________\\n(અરજદાર ૨)",
  "language": "gujarati",
  "documentType": "application",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}