{
  "id": "guj_employment_engineer_001",
  "title": "એન્જિનિયર રોજગાર કરાર",
  "content": "આ રોજગાર કરાર (ત્યારબાદ \"કરાર\" તરીકે ઓળખાય છે) [તારીખ] ના રોજ [કંપનીનું નામ] (ત્યારબાદ \"કંપની\" તરીકે ઓળખાય છે), જે ભારતીય કંપની અધિનિયમ, ૨૦૧૩ હેઠળ નોંધાયેલ છે અને જેની રજિસ્ટર્ડ ઓફિસ [કંપનીનું સરનામું] ખાતે આવેલી છે, અને શ્રી/શ્રીમતી [કર્મચારીનું નામ] (ત્યારબાદ \"કર્મચારી\" તરીકે ઓળખાય છે), જે [કર્મચારીનું સરનામું] ના રહેવાસી છે, વચ્ચે કરવામાં આવ્યો છે.\n\n**૧. રોજગારની શરતો (Terms of Employment)**\nકંપની આ કરારની શરતો અને નિયમો અનુસાર કર્મચારીને 'સોફ્ટવેર એન્જિનિયર' તરીકે નિયુક્ત કરે છે, અને કર્મચારી આ રોજગાર સ્વીકારે છે. કર્મચારીની નિમણૂક [શરૂઆતની તારીખ] થી અમલમાં આવશે. આ રોજગાર કાયમી ધોરણે રહેશે, સિવાય કે આ કરારની જોગવાઈઓ અનુસાર સમાપ્ત કરવામાં આવે. કર્મચારીનું કાર્યસ્થળ કંપનીની [શહેરનું નામ] ખાતેની ઓફિસ રહેશે, પરંતુ કંપનીના વ્યવસાયની જરૂરિયાત મુજબ અન્ય સ્થળે પણ બદલી થઈ શકે છે.\n\n**૨. હોદ્દો અને ફરજો (Designation and Duties)**\nકર્મચારીનો હોદ્દો 'સોફ્ટવેર એન્જિનિયર' રહેશે. કર્મચારી કંપનીના વ્યવસાય અને કામગીરીને લગતી તમામ ફરજો, જવાબદારીઓ અને કાર્યો નિષ્ઠાપૂર્વક અને કાર્યક્ષમતાથી કરશે, જે કંપનીના મેનેજમેન્ટ દ્વારા સમયાંતરે સોંપવામાં આવશે. કર્મચારીએ કંપનીના તમામ નિયમો, નીતિઓ અને પ્રક્રિયાઓનું પાલન કરવું પડશે.\n\n**૩. વળતર (Compensation)**\nકર્મચારીને વાર્ષિક [વાર્ષિક પગારની રકમ] (રૂપિયામાં) નો કુલ પગાર (Cost to Company - CTC) ચૂકવવામાં આવશે, જેમાંથી કાયદાકીય કપાત કરવામાં આવશે. પગારની ચુકવણી દર મહિનાના અંતે કરવામાં આવશે. કર્મચારી અન્ય લાભો, જેમ કે બોનસ, પ્રોવિડન્ટ ફંડ (PF), ગ્રેચ્યુઇટી અને તબીબી વીમો, કંપનીની નીતિઓ અને ભારતીય કાયદાઓ અનુસાર મેળવવા માટે હકદાર રહેશે.\n\n**૪. કાર્ય સમય અને રજાઓ (Working Hours and Leave)**\nકંપનીના નિયમો અનુસાર, કર્મચારીએ અઠવાડિયામાં [કાર્ય દિવસોની સંખ્યા] દિવસ કામ કરવાનું રહેશે. કાર્ય સમય કંપની દ્વારા નક્કી કરવામાં આવશે. કર્મચારી કંપનીની રજા નીતિ અનુસાર વાર્ષિક રજાઓ, માંદગી રજાઓ અને અન્ય કાયદાકીય રજાઓ માટે હકદાર રહેશે.\n\n**૫. ગોપનીયતા (Confidentiality)**\nરોજગારના સમયગાળા દરમિયાન અને તેની સમાપ્તિ પછી પણ, કર્મચારી કંપનીની કોઈપણ ગોપનીય માહિતી, વેપાર રહસ્યો, ગ્રાહક સૂચિઓ, તકનીકી ડેટા અથવા અન્ય માલિકીની માહિતીનો ઉપયોગ અથવા જાહેરાત કોઈપણ તૃતીય પક્ષને કરશે નહીં, સિવાય કે કંપની દ્વારા લેખિતમાં અધિકૃત કરવામાં આવે અથવા કાયદા દ્વારા જરૂરી હોય.\n\n**૬. બૌદ્ધિક સંપદા (Intellectual Property)**\nકર્મચારી દ્વારા રોજગારના સમયગાળા દરમિયાન, કંપનીના વ્યવસાયને લગતી, વિકસાવવામાં આવેલી અથવા બનાવેલી તમામ શોધ, કોડ, ડિઝાઇન, દસ્તાવેજો અને અન્ય બૌદ્ધિક સંપદા કંપનીની એકમાત્ર અને વિશિષ્ટ મિલકત રહેશે. કર્મચારી આ સંદર્ભે કંપનીને તમામ જરૂરી દસ્તાવેજો પર સહી કરવા માટે સંમત થાય છે.\n\n**૭. કરારની સમાપ્તિ (Termination of Agreement)**\nઆ કરાર નીચેની કોઈપણ રીતે સમાપ્ત કરી શકાય છે:\n(અ) કોઈપણ પક્ષ દ્વારા બીજા પક્ષને [નોટિસ અવધિ] દિવસની લેખિત નોટિસ આપીને.\n(બ) જો કર્મચારી ગેરવર્તણૂક, ફરજોની ગંભીર અવગણના, અથવા કંપનીની નીતિઓનું ઉલ્લંઘન કરે તો કંપની દ્વારા તાત્કાલિક અસરથી, નોટિસ વિના.\n(ક) જો કર્મચારી લાંબા સમય સુધી તબીબી કારણોસર ફરજ બજાવવા અસમર્થ હોય.\n\n**૮. વિવાદ નિરાકરણ અને લાગુ કાયદો (Dispute Resolution and Governing Law)**\nઆ કરારના અર્થઘટન અથવા અમલમાંથી ઉદ્ભવતા કોઈપણ વિવાદો સૌપ્રથમ પક્ષકારો વચ્ચે સૌહાર્દપૂર્ણ રીતે ઉકેલવાનો પ્રયાસ કરવામાં આવશે. જો વિવાદ ઉકેલાય નહીં, તો તે ભારતીય આર્બિટ્રેશન અને સમાધાન અધિનિયમ, ૧૯૯૬ ની જોગવાઈઓ અનુસાર આર્બિટ્રેશન માટે મોકલવામાં આવશે. આર્બિટ્રેશનનું સ્થળ [શહેરનું નામ] રહેશે. આ કરાર ભારતના કાયદાઓ દ્વારા સંચાલિત થશે અને તેનું અર્થઘટન કરવામાં આવશે. [શહેરનું નામ] ની અદાલતોને આ કરાર સંબંધિત બાબતો પર વિશિષ્ટ અધિકારક્ષેત્ર રહેશે.\n\n**૯. સંપૂર્ણ કરાર (Entire Agreement)**\nઆ કરાર પક્ષકારો વચ્ચેના રોજગાર સંબંધોને લગતા તમામ અગાઉના કરારો અને સમજૂતીઓને બદલે છે અને તે સંપૂર્ણ કરાર છે. આ કરારમાં કોઈપણ ફેરફાર અથવા સુધારો લેખિતમાં હોવો જોઈએ અને બંને પક્ષો દ્વારા સહી થયેલ હોવો જોઈએ.\n\n**સાક્ષીઓ (Witnesses):**\n૧. [સાક્ષી ૧ નું નામ અને સહી]\n૨. [સાક્ષી ૨ નું નામ અને સહી]\n\n**પક્ષકારોની સહીઓ (Signatures of the Parties):**\n\nકંપની માટે:\n[સહી]\n[નામ અને હોદ્દો]\n\nકર્મચારી દ્વારા:\n[સહી]\n[કર્મચારીનું નામ]\n\n**નોંધ:** આ દસ્તાવેજમાં ૪૦૦ થી વધુ શબ્દો છે.\n",
  "language": "gujarati",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.153Z"
}