{
  "id": "guj_poa_property_management_001",
  "title": "ખાસ પાવર ઓફ એટર્ની (મિલકત વ્યવસ્થાપન માટે)",
  "content": "ખાસ પાવર ઓફ એટર્ની (મિલકત વ્યવસ્થાપન માટે)\\n\\nઆ પાવર ઓફ એટર્ની દસ્તાવેજ આજે, તારીખ ૨૫મી જાન્યુઆરી, ૨૦૨૬ ના રોજ અમદાવાદ, ગુજરાત ખાતે તૈયાર કરવામાં આવેલ છે.\\n\\n**પાવર ઓફ એટર્ની આપનાર (મુખત્યારનામું કરનાર):**\\nશ્રી/શ્રીમતી **વિજયકુમાર હસમુખલાલ પટેલ**, ઉંમર: ૫૫ વર્ષ, ધંધો: નોકરી, રહેવાસી: ૧૨૩, મેપલ એવન્યુ, ટોરોન્ટો, ઓન્ટારિયો, કેનેડા (આગળ ઉપર \"મુખત્યારનામું કરનાર\" તરીકે ઓળખાશે).\\n\\n**પાવર ઓફ એટર્ની લેનાર (મુખત્યાર):**\\nશ્રી/શ્રીમતી **નરેશભાઈ રમણલાલ શાહ**, ઉંમર: ૬૦ વર્ષ, ધંધો: નિવૃત્ત, રહેવાસી: ફ્લેટ નં. ૪૦૧, શિવમ એપાર્ટમેન્ટ, પ્રહલાદનગર, અમદાવાદ - ૩૮૦૦૧૫, ગુજરાત, ભારત (આગળ ઉપર \"મુખત્યાર\" તરીકે ઓળખાશે).\\n\\n**પ્રસ્તાવના:**\\nજ્યાં મુખત્યારનામું કરનાર હાલમાં કેનેડામાં રહે છે અને તેમની નીચે વર્ણવેલ મિલકતનું વ્યક્તિગત રીતે વ્યવસ્થાપન, દેખરેખ અને સંચાલન કરવામાં અસમર્થ છે.\\nઅને જ્યાં મુખત્યારનામું કરનાર, મુખત્યારની નિષ્ઠા અને ક્ષમતામાં સંપૂર્ણ વિશ્વાસ રાખીને, મુખત્યારને તેમની વતી અને તેમના નામે નીચેની મિલકતનું વ્યવસ્થાપન કરવા માટે ખાસ પાવર ઓફ એટર્ની આપવા માંગે છે.\\n\\n**મિલકતનું વિગતવાર વર્ણન (સદરહુ મિલકત):**\\nઅમદાવાદ શહેરના પ્રહલાદનગર વિસ્તારમાં આવેલ, શિવમ એપાર્ટમેન્ટ્સના ચોથા માળે આવેલ, ફ્લેટ નંબર ૪૦૧, જેનો કાર્પેટ એરિયા ૮૦૦ ચોરસ ફૂટ છે, અને જેની માલિકી મુખત્યારનામું કરનારની છે. આ મિલકતની ચોક્કસ બાઉન્ડ્રીઝ અને વિગતો મ્યુનિસિપલ રેકોર્ડ્સ મુજબ છે.\\n\\n**મુખત્યારને આપવામાં આવતા ખાસ અધિકારો અને સત્તાઓ:**\\nમુખત્યારનામું કરનાર આ દસ્તાવેજ દ્વારા મુખત્યારને નીચે મુજબના તમામ કાર્યો કરવા માટે સંપૂર્ણ અને અબાધિત સત્તા આપે છે:\\n\\n૧. **ભાડા કરાર અને વસૂલાત:** સદરહુ મિલકતને યોગ્ય ભાડૂતને ભાડે આપવા, ભાડા કરાર (લીઝ એગ્રીમેન્ટ) તૈયાર કરવા, સહી કરવા અને રજીસ્ટર કરાવવા. ભાડું, સિક્યોરિટી ડિપોઝિટ અને અન્ય ચાર્જીસ વસૂલ કરવા અને તેની પાકી રસીદો આપવા.\\n૨. **ખર્ચ અને ચૂકવણી:** મિલકત સંબંધિત તમામ ખર્ચાઓ, જેમ કે મિલકત વેરો (પ્રોપર્ટી ટેક્સ), પાણી વેરો, વીજળી બિલ, સોસાયટી મેન્ટેનન્સ ચાર્જીસ, અને અન્ય સરકારી લેણાં સમયસર ભરવા.\\n૩. **જાળવણી અને સમારકામ:** મિલકતની નિયમિત જાળવણી (મેન્ટેનન્સ) અને જરૂરી સમારકામ (રિપેર) કરાવવા. આ માટે કારીગરો, કોન્ટ્રાક્ટરોને રોકવા અને તેમને ચૂકવણી કરવા.\\n૪. **સરકારી અને સ્થાનિક સત્તાવાળાઓ સાથે વ્યવહાર:** અમદાવાદ મ્યુનિસિપલ કોર્પોરેશન (AMC), ગુજરાત ઇલેક્ટ્રિસિટી બોર્ડ (GEB), સોસાયટી/એસોસિયેશન, અને અન્ય સરકારી કે અર્ધ-સરકારી કચેરીઓમાં મુખત્યારનામું કરનારની વતી હાજર રહેવા, અરજીઓ દાખલ કરવા, દસ્તાવેજો સહી કરવા અને જરૂરી કાર્યવાહી કરવા.\\n૫. **કાયદેસરની કાર્યવાહી:** જો કોઈ ભાડૂત ભાડું ન ચૂકવે અથવા મિલકત ખાલી ન કરે, તો તેમની સામે કાયદેસરની કાર્યવાહી (સિવિલ કે ક્રિમિનલ) શરૂ કરવા, કોર્ટમાં કે ટ્રિબ્યુનલમાં મુખત્યારનામું કરનારની વતી હાજર રહેવા, વકીલની નિમણૂક કરવા અને સોગંદનામા (એફિડેવિટ) પર સહી કરવા.\\n૬. **બેંક વ્યવહાર:** મિલકત સંબંધિત ભાડાની રકમ જમા કરાવવા અને ખર્ચની ચૂકવણી કરવા માટે મુખત્યારનામું કરનારના બેંક ખાતામાં વ્યવહાર કરવા.\\n\\n**અંતિમ જોગવાઈઓ:**\\nમુખત્યારનામું કરનાર આથી જાહેર કરે છે કે મુખત્યાર દ્વારા આ દસ્તાવેજની સત્તા હેઠળ કરવામાં આવેલ તમામ કાયદેસરના કાર્યો અને કૃત્યોને મુખત્યારનામું કરનાર સંપૂર્ણપણે માન્ય રાખશે અને તેની પુષ્ટિ કરશે. આ પાવર ઓફ એટર્ની મુખત્યારનામું કરનાર દ્વારા લેખિતમાં રદ ન થાય ત્યાં સુધી સંપૂર્ણ બળમાં રહેશે.\\n\\n**સહીઓ:**\\n\\n_________________________\\n**વિજયકુમાર હસમુખલાલ પટેલ**\\n(મુખત્યારનામું કરનાર)\\n\\n_________________________\\n**નરેશભાઈ રમણલાલ શાહ**\\n(મુખત્યાર - સ્વીકૃતિ તરીકે)\\n\\n**સાક્ષીઓ:**\\nઅમે નીચે સહી કરનારા સાક્ષીઓ જાહેર કરીએ છીએ કે આ પાવર ઓફ એટર્ની દસ્તાવેજ મુખત્યારનામું કરનાર દ્વારા અમારી હાજરીમાં સહી કરવામાં આવ્યો છે.\\n\\n૧. સાક્ષીનું નામ: _________________________\\n   સરનામું: _________________________\\n   સહી: _________________________\\n\\n૨. સાક્ષીનું નામ: _________________________\\n   સરનામું: _________________________\\n   સહી: _________________________\\n\\n**નોટરી પબ્લિક દ્વારા પ્રમાણિત (નોટરી માટે):**\\nઆ દસ્તાવેજ તારીખ ____/____/૨૦૨૬ ના રોજ મારી સમક્ષ રજૂ કરવામાં આવ્યો અને સહી કરવામાં આવ્યો.\\n(નોટરી પબ્લિકની સહી અને સિક્કો)",
  "language": "gujarati",
  "documentType": "power of attorney",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.158Z"
}