{
  "id": "guj_petition_prohibition_001",
  "title": "ભારતના બંધારણની કલમ ૨૨૬ હેઠળ પ્રતિષેધ (Prohibition) ની રિટ અરજી",
  "content": "ગુજરાતની વડી અદાલત, અમદાવાદ\\n(IN THE HIGH COURT OF GUJARAT AT AHMEDABAD)\\n\\nસ્પેશિયલ સિવિલ એપ્લિકેશન નં. / Special Civil Application No. ______ / 2026\\n\\nશ્રી શક્તિ કન્સ્ટ્રક્શન પ્રા. લિ.\\n(કંપની અધિનિયમ, ૨૦૧૩ હેઠળ નોંધાયેલ કંપની)\\nરજિસ્ટર્ડ ઓફિસ: ૧૦૧, સિદ્ધિ વિનાયક કોમ્પ્લેક્સ,\\nસયાજીગંજ, વડોદરા - ૩૯૦૦૦૫.\\n................................................................................ અરજદાર (Petitioner)\\n\\nવિરુદ્ધ (VERSUS)\\n\\n૧. વડોદરા મ્યુનિસિપલ કોર્પોરેશનની ટાઉન પ્લાનિંગ કમિટી\\n(ચેરમેન મારફતે)\\nવડોદરા.\\n\\n૨. ગુજરાત રાજ્ય\\n(સચિવ, શહેરી વિકાસ વિભાગ મારફતે)\\nગાંધીનગર.\\n................................................................................ સામેવાળા (Respondents)\\n\\nભારતના બંધારણની કલમ ૨૨૬ હેઠળ પ્રતિષેધ (Writ of Prohibition) ની રિટ માટેની અરજી.\\n\\nઅરજદાર દ્વારા નમ્રતાપૂર્વક રજૂઆત:\\n\\n૧. અરજદાર એક પ્રતિષ્ઠિત કન્સ્ટ્રક્શન કંપની છે, જે વડોદરામાં છેલ્લા વીસ વર્ષથી કાર્યરત છે. અરજદાર કાયદાનું પાલન કરનાર નાગરિક છે અને આ અરજી ભારતના બંધારણની કલમ ૨૨૬ હેઠળ દાખલ કરવામાં આવી છે.\\n\\n૨. **હકીકત (Facts of the Case):**\\n   (અ) અરજદારને સામેવાળા નં. ૧ (ટાઉન પ્લાનિંગ કમિટી) દ્વારા તારીખ ૦૧.૦૧.૨૦૨૦ ના રોજ એક જમીનનો પ્લોટ લીઝ પર આપવામાં આવ્યો હતો, જેનો ઉપયોગ રહેણાંક અને વ્યાપારી હેતુઓ માટે કરવાનો હતો. લીઝ કરારમાં સ્પષ્ટ શરતો હતી કે કોઈપણ વિવાદના કિસ્સામાં, સિવિલ કોર્ટનું અધિકારક્ષેત્ર રહેશે.\\n   (બ) તાજેતરમાં, સામેવાળા નં. ૧ એ લીઝ કરારની શરતોના કથિત ભંગ બદલ અરજદારને તારીખ ૦૫.૦૧.૨૦૨૬ ના રોજ એક નોટિસ પાઠવી હતી, જેમાં લીઝ રદ કરવા અને પ્લોટનો કબજો પરત લેવાની કાર્યવાહી શરૂ કરવાની ધમકી આપવામાં આવી હતી.\\n   (ક) અરજદારે લેખિતમાં જવાબ આપ્યો હતો કે સામેવાળા નં. ૧ પાસે લીઝ કરારના ભંગ અંગે નિર્ણય લેવાનું અથવા લીઝ રદ કરવાનું કોઈ કાયદાકીય અધિકારક્ષેત્ર નથી, કારણ કે આ સંપૂર્ણપણે કરાર આધારિત વિવાદ છે અને તે સિવિલ કોર્ટના અધિકારક્ષેત્ર હેઠળ આવે છે.\\n   (ડ) તેમ છતાં, સામેવાળા નં. ૧ એ તારીખ ૨૦.૦૧.૨૦૨૬ ના રોજ એક સુનાવણી (Hearing) નું આયોજન કર્યું છે, જે સ્પષ્ટપણે તેના કાયદાકીય અધિકારક્ષેત્રની બહાર છે.\\n\\n૩. **આધાર (Grounds):**\\n   (અ) સામેવાળા નં. ૧ (ટાઉન પ્લાનિંગ કમિટી) એ એક કાયદાકીય સંસ્થા છે જે ટાઉન પ્લાનિંગ અને વિકાસના કાર્યો માટે બનાવવામાં આવી છે. તેને કરારના ભંગના વિવાદોનું નિરાકરણ લાવવાનો કે લીઝ રદ કરવાનો કોઈ અધિકાર કાયદા દ્વારા આપવામાં આવ્યો નથી.\\n   (બ) સામેવાળા નં. ૧ ની કાર્યવાહી **અલ્ટ્રા વાયરસ** (Ultra Vires - અધિકારક્ષેત્રની બહાર) છે અને તે અરજદારના કાયદાકીય અધિકારોનું ઉલ્લંઘન કરે છે.\\n   (ક) જો સામેવાળા નં. ૧ ને આ કાર્યવાહી ચાલુ રાખવાની મંજૂરી આપવામાં આવે તો તે ન્યાયના સિદ્ધાંતોનું ઉલ્લંઘન થશે અને અરજદારને ભરપાઈ ન થઈ શકે તેવું નુકસાન થશે.\\n   (ડ) આ અરજી પ્રતિષેધ (Prohibition) ની રિટ માટે યોગ્ય કેસ છે, કારણ કે સામેવાળા નં. ૧ એ તેના અધિકારક્ષેત્રની બહાર જઈને કાર્યવાહી શરૂ કરી છે અને તેને રોકવી જરૂરી છે.\\n\\n૪. **અરજ (Prayer):**\\n   ઉપરોક્ત હકીકતો અને આધારોને ધ્યાનમાં રાખીને, અરજદાર આ માનનીય વડી અદાલતને નમ્રતાપૂર્વક અરજ કરે છે કે:\\n   (અ) સામેવાળા નં. ૧ ને તારીખ ૦૫.૦૧.૨૦૨૬ ની નોટિસ અને તેના અનુસંધાનમાં લીઝ રદ કરવા અથવા પ્લોટનો કબજો લેવા સંબંધિત કોઈપણ વધુ કાર્યવાહી કરવાથી રોકવા માટે **પ્રતિષેધ (Prohibition) ની રિટ** અથવા તેવા જ પ્રકારનો અન્ય યોગ્ય આદેશ જારી કરવામાં આવે.\\n   (બ) આ અરજીના અંતિમ નિકાલ સુધી, સામેવાળા નં. ૧ ની તમામ કાર્યવાહી પર વચગાળાનો સ્ટે (Interim Stay) આપવામાં આવે.\\n   (ક) અરજીનો ખર્ચ સામેવાળા પાસેથી વસૂલ કરવામાં આવે.\\n   (ડ) અન્ય કોઈ પણ યોગ્ય આદેશ જે આ માનનીય અદાલત યોગ્ય માને તે જારી કરવામાં આવે.\\n\\nતારીખ: ૨૫.૦૧.૨૦૨૬\\nસ્થળ: અમદાવાદ\\n\\n(અરજદારના વકીલની સહી)\\n(અરજદારની સહી/સિક્કો)\\n\\n**સોગંદનામું (Affidavit):**\\nહું, [અરજદારનું નામ], ઉપર જણાવેલ અરજદારનો [હોદ્દો], આથી સોગંદપૂર્વક જાહેર કરું છું કે આ અરજીમાં જણાવેલ હકીકતો મારા જ્ઞાન અને માન્યતા મુજબ સાચી અને સાબિત છે.\\nતારીખ: ૨૫.૦૧.૨૦૨૬\\nસ્થળ: અમદાવાદ\\n\\n(સોગંદ લેનારની સહી)\\n(નોટરીની સહી અને સિક્કો)",
  "language": "gujarati",
  "documentType": "petition",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}