{
  "id": "gujarati_sale_agreement_001",
  "title": "વ્યવસાય વેચાણ કરાર",
  "content": "વ્યવસાય વેચાણ કરાર\n\nઆ વ્યવસાય વેચાણ કરાર (ત્યારબાદ \"કરાર\" તરીકે ઓળખાશે) આજની તારીખ, ૨૫મી જાન્યુઆરી, ૨૦૨૬ ના રોજ અમદાવાદ, ગુજરાત ખાતે કરવામાં આવેલ છે.\n\nપક્ષકારો:\n\nવિક્રેતા:\nશ્રી રમેશભાઈ શાંતિલાલ પટેલ, ઉંમર ૫૫ વર્ષ, ધંધો: વ્યવસાય, રહેવાસી: ૧૦૧, શિવમ એપાર્ટમેન્ટ, પ્રહલાદનગર, અમદાવાદ - ૩૮૦૦૧૫. (ત્યારબાદ \"વિક્રેતા\" તરીકે ઓળખાશે)\n\nખરીદનાર:\nમેસર્સ સૂર્ય એન્ટરપ્રાઇઝ, એક ભાગીદારી પેઢી, જેનો રજીસ્ટર્ડ સરનામું ૨૦૨, ગણેશ પ્લાઝા, એસ.જી. હાઇવે, અમદાવાદ - ૩૮૦૦૫૪ છે, જેના ભાગીદાર શ્રી સંજયકુમાર હરીશભાઈ શાહ દ્વારા પ્રતિનિધિત્વ કરવામાં આવે છે. (ત્યારબાદ \"ખરીદનાર\" તરીકે ઓળખાશે)\n\n(વિક્રેતા અને ખરીદનાર સંયુક્ત રીતે \"પક્ષકારો\" તરીકે ઓળખાશે અને વ્યક્તિગત રીતે \"પક્ષકાર\" તરીકે ઓળખાશે.)\n\nપૃષ્ઠભૂમિ:\n\n(A) વિક્રેતા \"રમેશ એન્ડ કંપની\" નામનો વ્યવસાય ચલાવે છે, જેનું મુખ્ય કાર્યસ્થળ ૫૦૫, આસ્થા કોમ્પ્લેક્સ, વસ્ત્રાપુર, અમદાવાદ ખાતે આવેલું છે, અને તે ઇલેક્ટ્રોનિક્સ વસ્તુઓના વેપારમાં રોકાયેલ છે (ત્યારબાદ \"વ્યવસાય\" તરીકે ઓળખાશે).\n(B) વિક્રેતા વ્યવસાયની તમામ મિલકતો અને જવાબદારીઓ સાથે વ્યવસાયને ચાલુ ધોરણે ખરીદનારને વેચવા માંગે છે, અને ખરીદનાર તે ખરીદવા સંમત છે.\n\nકરારની શરતો:\n\n૧. વેચાણ અને ખરીદી:\nવિક્રેતા આ કરારની શરતો અને નિયમો અનુસાર, વ્યવસાયની તમામ મિલકતો (જેમાં ભૌતિક મિલકતો, ઇન્વેન્ટરી, ગ્રાહક સૂચિ, સદ્ભાવના (Goodwill) અને તમામ બૌદ્ધિક સંપદા અધિકારોનો સમાવેશ થાય છે) ખરીદનારને વેચવા, સોંપવા અને સ્થાનાંતરિત કરવા સંમત થાય છે. ખરીદનાર વ્યવસાયને ચાલુ ધોરણે સ્વીકારવા સંમત થાય છે.\n\n૨. વેચાણ કિંમત (Consideration):\nવ્યવસાયના વેચાણ માટેની કુલ વેચાણ કિંમત રૂપિયા ૫૦,૦૦,૦૦૦/- (અંકે રૂપિયા પચાસ લાખ પૂરા) નક્કી કરવામાં આવેલ છે.\n(અ) બાનાની રકમ: ખરીદનારે આ કરાર પર હસ્તાક્ષર કરતી વખતે રૂપિયા ૫,૦૦,૦૦૦/- (પાંચ લાખ) વિક્રેતાને ચૂકવ્યા છે, જેની રસીદ વિક્રેતા સ્વીકારે છે.\n(બ) બાકીની રકમ: બાકીની રકમ રૂપિયા ૪૫,૦૦,૦૦૦/- (પિસ્તાળીસ લાખ) વ્યવસાયના વેચાણની સમાપ્તિની તારીખે (Closing Date) ચૂકવવામાં આવશે.\n\n૩. પ્રતિનિધિત્વ અને વોરંટી (Representations and Warranties):\nવિક્રેતા નીચે મુજબનું પ્રતિનિધિત્વ અને વોરંટી આપે છે:\n(અ) વિક્રેતા વ્યવસાયના વેચાણ માટે સંપૂર્ણ કાનૂની સત્તા અને અધિકાર ધરાવે છે.\n(બ) વ્યવસાયની તમામ મિલકતો વિક્રેતાની સંપૂર્ણ માલિકીની છે અને તે કોઈપણ બોજ, ગીરો અથવા અન્ય દાવાઓથી મુક્ત છે.\n(ક) વિક્રેતા દ્વારા પૂરી પાડવામાં આવેલી વ્યવસાય સંબંધિત તમામ નાણાકીય માહિતી સાચી અને સચોટ છે.\n\n૪. સમાપ્તિ (Closing):\nવ્યવસાયના વેચાણની સમાપ્તિની તારીખ ૧૫મી માર્ચ, ૨૦૨૬ અથવા પક્ષકારો દ્વારા પરસ્પર સંમતિથી નક્કી કરાયેલી અન્ય તારીખ રહેશે. આ તારીખે, બાકીની વેચાણ કિંમત ચૂકવવામાં આવશે અને વ્યવસાયનો કબજો ખરીદનારને સોંપવામાં આવશે.\n\n૫. લાગુ કાયદો અને અધિકારક્ષેત્ર (Governing Law and Jurisdiction):\nઆ કરાર ભારતીય કાયદાઓ દ્વારા સંચાલિત થશે અને તેનું અર્થઘટન કરવામાં આવશે. આ કરાર સંબંધિત કોઈપણ વિવાદના કિસ્સામાં, માત્ર અમદાવાદ શહેરની અદાલતોને જ વિશિષ્ટ અધિકારક્ષેત્ર રહેશે.\n\n૬. સંપૂર્ણ કરાર (Entire Agreement):\nઆ કરાર પક્ષકારો વચ્ચેના સંપૂર્ણ સમજૂતીનું પ્રતિનિધિત્વ કરે છે અને અગાઉના તમામ મૌખિક અથવા લેખિત કરારોનું સ્થાન લે છે.\n\nસાક્ષીઓ સમક્ષ:\nપક્ષકારોએ ઉપર જણાવેલ તારીખ અને સ્થળે આ કરાર પર સહી કરી છે.\n\nવિક્રેતાની સહી:\n(રમેશભાઈ શાંતિલાલ પટેલ)\n\nખરીદનારની સહી:\n(સંજયકુમાર હરીશભાઈ શાહ, ભાગીદાર, મેસર્સ સૂર્ય એન્ટરપ્રાઇઝ)\n\nસાક્ષીઓ:\n૧. નામ:\nસરનામું:\nસહી:\n\n૨. નામ:\nસરનામું:\nસહી:",
  "language": "gujarati",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.156Z"
}