{
  "id": "hin_sale_agreement_001",
  "title": "संपत्ति विक्रय समझौता",
  "content": "यह संपत्ति विक्रय समझौता आज दिनांक [तारीख] को [शहर] में निष्पादित किया गया है।\n\nविक्रेता:\nनाम: [विक्रेता का नाम]\nपिता का नाम: [विक्रेता के पिता का नाम]\nपता: [विक्रेता का पता]\n\n(जिसे इसमें इसके पश्चात् \"विक्रेता\" कहा गया है)\n\nऔर\n\nक्रेता:\nनाम: [क्रेता का नाम]\nपिता का नाम: [क्रेता के पिता का नाम]\nपता: [क्रेता का पता]\n\n(जिसे इसमें इसके पश्चात् \"क्रेता\" कहा गया है)\n\nविक्रेता, [संपत्ति का पता] पर स्थित संपत्ति का एकमात्र और पूर्ण स्वामी है, जिसका कुल क्षेत्रफल [क्षेत्रफल] वर्ग फुट है (इसके बाद \"संपत्ति\" के रूप में संदर्भित)। विक्रेता ने क्रेता को संपत्ति बेचने और क्रेता ने इसे खरीदने के लिए सहमति व्यक्त की है।\n\nअब, यह समझौता इस प्रकार है:\n\n1. विक्रय प्रतिफल: क्रेता, विक्रेता को संपत्ति के विक्रय के लिए [राशि] रुपये का भुगतान करेगा। क्रेता ने आज [अग्रिम राशि] रुपये की अग्रिम राशि का भुगतान कर दिया है और शेष राशि का भुगतान [भुगतान की अंतिम तिथि] तक किया जाएगा।\n\n2. कब्जा: संपत्ति का कब्जा क्रेता को विक्रय प्रतिफल का पूरा भुगतान प्राप्त होने पर सौंपा जाएगा।\n\n3. स्वामित्व का हस्तांतरण: विक्रेता, क्रेता के पक्ष में एक पंजीकृत विक्रय विलेख निष्पादित करके संपत्ति का स्पष्ट और विपणन योग्य स्वामित्व हस्तांतरित करने के लिए सहमत है। विक्रय विलेख के पंजीकरण से संबंधित सभी खर्च क्रेता द्वारा वहन किए जाएंगे।\n\n4. विक्रेता के अभ्यावेदन: विक्रेता यह अभ्यावेदन करता है कि संपत्ति किसी भी भार, ग्रहणाधिकार, या कुर्की से मुक्त है। विक्रेता ने संपत्ति से संबंधित सभी करों और शुल्कों का भुगतान कर दिया है।\n\n5. क्रेता के अधिकार: क्रेता को संपत्ति का शांतिपूर्ण कब्जा और आनंद लेने का अधिकार होगा।\n\n6. चूक: यदि क्रेता नियत तारीख तक शेष राशि का भुगतान करने में विफल रहता है, तो विक्रेता इस समझौते को समाप्त करने और अग्रिम राशि को जब्त करने का हकदार होगा। यदि विक्रेता इस समझौते के अनुसार विक्रय विलेख निष्पादित करने में विफल रहता है, तो क्रेता विशिष्ट प्रदर्शन के लिए मुकदमा दायर करने का हकदार होगा।\n\n7. लागू कानून और क्षेत्राधिकार: यह समझौता भारतीय कानूनों के अनुसार शासित और समझा जाएगा। इस समझौते से उत्पन्न होने वाले किसी भी विवाद के लिए [शहर] में अदालतों का विशेष क्षेत्राधिकार होगा।\n\nसाक्ष्य में, दोनों पक्षों ने इस समझौते पर ऊपर लिखी तारीख को हस्ताक्षर किए हैं।\n\n\nसाक्षी:\n1. [साक्षी 1 का नाम और पता]\n2. [साक्षी 2 का नाम और पता]\n\n\nविक्रेता\n\n\nक्रेता",
  "language": "hindi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.156Z"
}