{
  "id": "hin_will_001",
  "title": "वसीयतनामा",
  "content": "वसीयतनामा\\n\\nमैं, **रमेश चंद्र शर्मा**, पुत्र **श्री राम प्रसाद शर्मा**, आयु लगभग **65** वर्ष, निवासी **मकान संख्या 123, सेक्टर 4, द्वारका, नई दिल्ली - 110075**, एतद्द्वारा यह घोषणा करता हूँ कि यह मेरी अंतिम वसीयत है। मैं स्वस्थ चित्त और पूर्ण होशोहवास में हूँ और बिना किसी दबाव या अनुचित प्रभाव के अपनी इच्छा से यह वसीयतनामा लिख रहा हूँ।\\n\\n**1. पिछली वसीयतों का निरस्तीकरण:**\\nमैं एतद्द्वारा अपनी पूर्व में बनाई गई सभी वसीयतों, सहपत्रों (Codicils) और अन्य वसीयती व्यवस्थाओं को निरस्त करता हूँ। यह वसीयतनामा मेरी संपत्ति के संबंध में मेरी अंतिम इच्छा को दर्शाता है।\\n\\n**2. निष्पादक की नियुक्ति:**\\nमैं अपने बड़े पुत्र **सुरेश कुमार शर्मा**, पुत्र **रमेश चंद्र शर्मा**, निवासी **मकान संख्या 123, सेक्टर 4, द्वारका, नई दिल्ली - 110075**, को इस वसीयत का एकमात्र निष्पादक (Executor) नियुक्त करता हूँ। मेरी मृत्यु के उपरांत, निष्पादक को मेरी संपत्ति का प्रबंधन और वितरण इस वसीयत में दिए गए निर्देशों के अनुसार करने का पूर्ण अधिकार होगा। निष्पादक को इस वसीयत के निष्पादन के लिए सभी आवश्यक कानूनी कार्यवाही करने का अधिकार होगा।\\n\\n**3. संपत्ति का विवरण:**\\nमेरी संपत्ति में मुख्य रूप से निम्नलिखित शामिल हैं:\\n(क) **अचल संपत्ति (Immovable Property):**\\n1. मकान संख्या 123, सेक्टर 4, द्वारका, नई दिल्ली - 110075, जिसका क्षेत्रफल 200 वर्ग गज है।\\n2. कृषि भूमि खसरा संख्या 456, ग्राम पालम, नई दिल्ली, जिसका क्षेत्रफल 2 एकड़ है।\\n(ख) **चल संपत्ति (Movable Property):**\\n1. भारतीय स्टेट बैंक (SBI) के बचत खाते में जमा राशि (खाता संख्या XXXXXX1234)।\\n2. विभिन्न कंपनियों के शेयर, डिबेंचर, और म्यूचुअल फंड में निवेश।\\n3. सोना, चांदी और अन्य आभूषण, जिनका अनुमानित मूल्य लगभग 10 लाख रुपये है।\\n4. एक मारुति सुजुकी कार (पंजीकरण संख्या DLXX XXXX)।\\n\\n**4. संपत्ति का वितरण (वसीयत):**\\nमेरी मृत्यु के उपरांत, मेरी समस्त चल एवं अचल संपत्ति का वितरण निम्नलिखित प्रकार से किया जाएगा:\\n\\n(क) **मेरी पत्नी, श्रीमती सीता देवी** को:\\n1. मकान संख्या 123, सेक्टर 4, द्वारका, नई दिल्ली - 110075 का पूर्ण स्वामित्व।\\n2. भारतीय स्टेट बैंक के बचत खाते में जमा कुल राशि का 50%।\\n3. मेरे सभी सोने के आभूषण।\\n\\n(ख) **मेरे बड़े पुत्र, सुरेश कुमार शर्मा** को:\\n1. कृषि भूमि खसरा संख्या 456, ग्राम पालम, नई दिल्ली का पूर्ण स्वामित्व।\\n2. मेरे सभी शेयर और डिबेंचर।\\n\\n(ग) **मेरी पुत्री, प्रिया शर्मा** को:\\n1. भारतीय स्टेट बैंक के बचत खाते में जमा कुल राशि का शेष 50%।\\n2. मेरी मारुति सुजुकी कार।\\n3. मेरे सभी चांदी के आभूषण।\\n\\n**5. अंतिम प्रावधान:**\\nयदि कोई लाभार्थी मेरी मृत्यु से पहले मर जाता है, तो उस लाभार्थी को आवंटित संपत्ति उसके बच्चों (यदि कोई हो) को समान रूप से हस्तांतरित हो जाएगी। यदि कोई लाभार्थी मेरी मृत्यु के 30 दिनों के भीतर मर जाता है, तो यह माना जाएगा कि वह मुझसे पहले मर गया है।\\n\\n**6. साक्ष्यांकन:**\\nयह वसीयतनामा आज दिनांक **[दिन]** **[महीना]**, **[वर्ष]** को **नई दिल्ली** में मेरे द्वारा निष्पादित किया गया है, जब नीचे दिए गए दो साक्षियों ने मेरी उपस्थिति में और एक दूसरे की उपस्थिति में इस पर हस्ताक्षर किए हैं।\\n\\n**वसीयतकर्ता के हस्ताक्षर:**\\n(रमेश चंद्र शर्मा)\\n\\n**साक्षीगण (Witnesses):**\\n\\nहम एतद्द्वारा प्रमाणित करते हैं कि वसीयतकर्ता ने हम दोनों की उपस्थिति में इस वसीयतनामा पर हस्ताक्षर किए हैं और हम दोनों ने वसीयतकर्ता की उपस्थिति में और एक दूसरे की उपस्थिति में साक्षी के रूप में हस्ताक्षर किए हैं। हम दोनों में से कोई भी इस वसीयत के तहत कोई लाभ प्राप्त नहीं कर रहा है।\\n\\n**साक्षी 1:**\\nनाम: **[साक्षी 1 का नाम]**\\nपिता का नाम: **[पिता का नाम]**\\nपता: **[पूरा पता]**\\nहस्ताक्षर: ____________________\\n\\n**साक्षी 2:**\\nनाम: **[साक्षी 2 का नाम]**\\nपिता का नाम: **[पिता का नाम]**\\nपता: **[पूरा पता]**\\nहस्ताक्षर: ____________________\\n\\n**दिनांक:** [दिन/महीना/वर्ष]\\n**स्थान:** नई दिल्ली",
  "language": "hindi",
  "documentType": "will",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.164Z"
}