{
  "id": "hin_deed_sale_001",
  "title": "विक्रय विलेख",
  "content": "विक्रय विलेख (Sale Deed)\\n\\nयह विक्रय विलेख आज दिनांक 25 जनवरी, 2026 को नई दिल्ली में निष्पादित किया गया है।\\n\\n**प्रथम पक्ष (विक्रेता)**\\n\\nनाम: श्री रमेश चंद्र शर्मा\\nपिता का नाम: श्री कैलाश नाथ शर्मा\\nआयु: 55 वर्ष\\nपता: मकान संख्या 123, गली नंबर 5, करोल बाग, नई दिल्ली - 110005\\n(जिसे इसके बाद \"विक्रेता\" कहा गया है, जिसमें उसके उत्तराधिकारी, निष्पादक, प्रशासक और समनुदेशिती शामिल हैं)\\n\\n**द्वितीय पक्ष (क्रेता)**\\n\\nनाम: श्रीमती प्रिया वर्मा\\nपति का नाम: श्री अजय वर्मा\\nआयु: 40 वर्ष\\nपता: फ्लैट संख्या 456, सेक्टर 10, द्वारका, नई दिल्ली - 110075\\n(जिसे इसके बाद \"क्रेता\" कहा गया है, जिसमें उसके उत्तराधिकारी, निष्पादक, प्रशासक और समनुदेशिती शामिल हैं)\\n\\n**पृष्ठभूमि (WHEREAS)**\\n\\n1.  विक्रेता मकान संख्या 123, गली नंबर 5, करोल बाग, नई दिल्ली - 110005 (जिसे इसके बाद \"उक्त संपत्ति\" कहा गया है) का एकमात्र, पूर्ण और निर्विवाद स्वामी है, जिसे उसने दिनांक 10/05/2000 के पंजीकृत दान विलेख के माध्यम से प्राप्त किया था।\\n2.  उक्त संपत्ति का क्षेत्रफल 150 वर्ग गज है और यह पूर्व में 20 फुट चौड़ी सार्वजनिक गली, पश्चिम में प्लॉट संख्या 124 (श्री अनिल गुप्ता), उत्तर में प्लॉट संख्या 122 (श्रीमती सुनीता देवी), और दक्षिण में 40 फुट चौड़ी मुख्य सड़क से घिरी हुई है।\\n3.  विक्रेता को अपनी व्यक्तिगत और पारिवारिक आवश्यकताओं के लिए धन की आवश्यकता है, और इसलिए उसने उक्त संपत्ति को बेचने का निर्णय लिया है।\\n4.  क्रेता ने उक्त संपत्ति को खरीदने की इच्छा व्यक्त की है, और विक्रेता इस पर सहमत हो गया है।\\n\\n**अब यह विलेख साक्ष्यांकित करता है (NOW THIS DEED WITNESSETH AS FOLLOWS):**\\n\\n1.  **विक्रय प्रतिफल (Sale Consideration):** विक्रेता ने क्रेता को उक्त संपत्ति के विक्रय के प्रतिफल के रूप में कुल **पचास लाख रुपये मात्र** (रु. 50,00,000/-) प्राप्त कर लिए हैं। विक्रेता एतद्द्वारा इस बात को स्वीकार करता है और पुष्टि करता है कि उसे उक्त राशि पूर्ण रूप से प्राप्त हो गई है।\\n2.  **संपत्ति का हस्तांतरण (Transfer of Property):** उक्त विक्रय प्रतिफल की प्राप्ति के एवज में, विक्रेता एतद्द्वारा उक्त संपत्ति को, उसके सभी अधिकारों, हितों, और दावों सहित, क्रेता को स्थायी रूप से और पूर्ण स्वामित्व के साथ हस्तांतरित करता है।\\n3.  **कब्जा और स्वामित्व (Possession and Ownership):** विक्रेता ने आज इस विलेख के निष्पादन के साथ ही उक्त संपत्ति का भौतिक कब्जा क्रेता को सौंप दिया है। क्रेता अब उक्त संपत्ति का पूर्ण और निर्विवाद स्वामी बन गया है और उसे संपत्ति को बेचने, गिरवी रखने, पट्टे पर देने या किसी भी प्रकार से हस्तांतरित करने का पूर्ण अधिकार प्राप्त है।\\n4.  **विक्रेता का आश्वासन (Vendor's Assurance):** विक्रेता एतद्द्वारा क्रेता को आश्वासन देता है कि:\\n    क. उक्त संपत्ति सभी प्रकार के भार, बंधक, पट्टा, शुल्क, या किसी भी अन्य कानूनी विवाद से मुक्त है।\\n    ख. विक्रेता के पास उक्त संपत्ति को बेचने का पूर्ण कानूनी अधिकार और शक्ति है।\\n    ग. यदि भविष्य में उक्त संपत्ति के संबंध में कोई दोष या कानूनी दावा उत्पन्न होता है, जो इस विलेख के निष्पादन से पहले का है, तो विक्रेता क्रेता को हुए सभी नुकसानों और खर्चों की क्षतिपूर्ति करेगा।\\n5.  **क्रेता के दायित्व (Vendee's Liabilities):** क्रेता इस विलेख के निष्पादन की तारीख से उक्त संपत्ति से संबंधित सभी सरकारी करों, शुल्कों, और अन्य देनदारियों का भुगतान करने के लिए उत्तरदायी होगा।\\n6.  **पंजीकरण और व्यय (Registration and Expenses):** इस विक्रय विलेख के पंजीकरण से संबंधित सभी स्टाम्प शुल्क, पंजीकरण शुल्क, और अन्य आकस्मिक व्यय क्रेता द्वारा वहन किए जाएंगे।\\n\\n**संपत्ति का विस्तृत विवरण (Detailed Description of the Property):**\\n\\nउक्त संपत्ति एक आवासीय भूखंड है, जिसका कुल क्षेत्रफल 150 वर्ग गज (1350 वर्ग फुट) है, जिस पर एक दो मंजिला मकान बना हुआ है। यह मकान नगर निगम/पालिका के रिकॉर्ड में खाता संख्या C-10023 के तहत पंजीकृत है। संपत्ति में बिजली, पानी और सीवरेज कनेक्शन उपलब्ध हैं, जिनके उपभोक्ता संख्या क्रमशः A12345678 और W98765432 हैं।\\n\\n**अतिरिक्त आश्वासन और क्षतिपूर्ति (Further Assurances and Indemnity):**\\n\\nविक्रेता क्रेता को यह भी आश्वासन देता है कि वह इस विलेख के निष्पादन के बाद, क्रेता के अनुरोध पर, उक्त संपत्ति के स्वामित्व को क्रेता के पक्ष में पूर्ण और प्रभावी बनाने के लिए आवश्यक सभी और प्रत्येक कार्य, विलेख, और चीजें करेगा। यदि क्रेता को विक्रेता के किसी पूर्व कार्य, चूक, या संपत्ति पर किसी तीसरे पक्ष के दावे के कारण कोई नुकसान, लागत, या व्यय उठाना पड़ता है, तो विक्रेता क्रेता को ऐसे सभी नुकसानों से क्षतिपूर्ति करेगा और उसे हानिरहित रखेगा।\\n\\n**विवाद समाधान (Dispute Resolution):**\\n\\nइस विलेख से उत्पन्न होने वाले या इससे संबंधित किसी भी विवाद या मतभेद को पहले सद्भावनापूर्ण बातचीत के माध्यम से हल करने का प्रयास किया जाएगा। यदि बातचीत के माध्यम से विवाद हल नहीं होता है, तो विवाद को नई दिल्ली में स्थित सक्षम न्यायालयों के अनन्य क्षेत्राधिकार के अधीन मध्यस्थता (Arbitration) के लिए भेजा जाएगा, और मध्यस्थता भारतीय मध्यस्थता और सुलह अधिनियम, 1996 के प्रावधानों के अनुसार आयोजित की जाएगी।\\n\\n**लागू कानून (Governing Law):**\\n\\nयह विलेख भारत के कानूनों द्वारा शासित होगा।\\n\\n**साक्षी (WITNESSES)**\\n\\nइस विलेख को ऊपर दिए गए दिनांक और स्थान पर, निम्नलिखित साक्षियों की उपस्थिति में, दोनों पक्षों द्वारा निष्पादित किया गया है।\\n\\n**साक्षी 1:**\\nनाम: श्री आलोक कुमार\\nपिता का नाम: श्री राम सिंह\\nपता: 15/A, पटेल नगर, नई दिल्ली\\nहस्ताक्षर:\\n\\n**साक्षी 2:**\\nनाम: श्रीमती कविता रानी\\nपति का नाम: श्री दीपक रानी\\nपता: 22, सेक्टर 12, द्वारका, नई दिल्ली\\nहस्ताक्षर:\\n\\n**विक्रेता के हस्ताक्षर**\\n(श्री रमेश चंद्र शर्मा)\\n\\n**क्रेता के हस्ताक्षर**\\n(श्रीमती प्रिया वर्मा)",
  "language": "hindi",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.163Z"
}