{
  "id": "hin_application_001",
  "title": "तलाक हेतु याचिका",
  "content": "न्यायालय, [शहर का नाम], [राज्य का नाम] के समक्ष\n\nहिन्दू विवाह अधिनियम, 1955 की धारा 13 के तहत तलाक हेतु याचिका\n\nमुकदमा संख्या: ____________ / 2024\n\nयाची:\n[पति का नाम], पुत्र श्री [पिता का नाम], निवासी [पता]\n\nबनाम\n\nप्रतिवादी:\n[पत्नी का नाम], पुत्री श्री [पिता का नाम], निवासी [पता]\n\nमाननीय महोदय,\n\nयाची निम्नलिखित निवेदन करता है:\n\n1. यह कि याची और प्रतिवादी का विवाह हिन्दू रीति-रिवाजों के अनुसार दिनांक [विवाह की तारीख] को [शहर का नाम] में संपन्न हुआ था।\n\n2. यह कि विवाह के पश्चात, याची और प्रतिवादी पति-पत्नी के रूप में एक साथ रहते थे और उक्त विवाह से कोई संतान नहीं है।\n\n3. यह कि विवाह के कुछ समय पश्चात ही प्रतिवादी का व्यवहार याची और उसके परिवार के प्रति बदल गया। प्रतिवादी ने याची के साथ क्रूरता का व्यवहार करना शुरू कर दिया, जिसके कुछ उदाहरण निम्नलिखित हैं:\n   (क) प्रतिवादी छोटी-छोटी बातों पर याची के साथ झगड़ा करती थी और उसे और उसके परिवार को अपमानित करती थी।\n   (ख) प्रतिवादी ने याची पर झूठे और बेबुनियाद आरोप लगाए, जिससे याची की सामाजिक प्रतिष्ठा को ठेस पहुंची।\n   (ग) प्रतिवादी ने याची के माता-पिता के साथ भी दुर्व्यवहार किया और उन्हें घर छोड़ने के लिए मजबूर करने की कोशिश की।\n   (घ) प्रतिवादी ने बिना किसी कारण के याची के साथ वैवाहिक संबंध बनाने से इनकार कर दिया, जिससे याची को मानसिक पीड़ा हुई।\n   (ङ) प्रतिवादी ने कई बार याची को आत्महत्या करने और उसे झूठे मामले में फंसाने की धमकी दी।\n\n4. यह कि प्रतिवादी के इस क्रूरतापूर्ण व्यवहार के कारण, याची के लिए प्रतिवादी के साथ रहना असंभव हो गया है। याची ने प्रतिवादी को समझाने की बहुत कोशिश की, लेकिन प्रतिवादी के व्यवहार में कोई सुधार नहीं आया।\n\n5. यह कि याची और प्रतिवादी दिनांक [अलग होने की तारीख] से अलग रह रहे हैं।\n\n6. यह कि इस माननीय न्यायालय को इस याचिका पर विचार करने का क्षेत्राधिकार प्राप्त है क्योंकि विवाह [शहर का नाम] में संपन्न हुआ था और दोनों पक्ष अंतिम बार इसी शहर में एक साथ रहे थे।\n\n7. यह कि इस याचिका के लिए कोई अन्य कानूनी कार्यवाही किसी अन्य न्यायालय में लंबित नहीं है।\n\nअतः, यह प्रार्थना की जाती है कि माननीय न्यायालय हिन्दू विवाह अधिनियम, 1955 की धारा 13 के तहत याची के पक्ष में और प्रतिवादी के विरुद्ध तलाक की डिक्री पारित करने की कृपा करें।\n\nयाची\n\n(हस्ताक्षर)\n\nअधिवक्ता के माध्यम से\n\n(अधिवक्ता का हस्ताक्षर)\n\nसत्यापन\n\nमैं, [पति का नाम], उपरोक्त याची, एतद्द्वारा सत्यापित करता हूं कि इस याचिका की धारा 1 से 7 तक की सामग्री मेरे सर्वोत्तम ज्ञान और विश्वास के अनुसार सत्य है और मैंने इसमें कुछ भी नहीं छिपाया है।\n\nस्थान: [शहर का नाम]\nदिनांक: [आज की तारीख]\n\nयाची\n\n(हस्ताक्षर)",
  "language": "hindi",
  "documentType": "application",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}