{
  "id": "hin_petition_certiorari_001",
  "title": "उत्प्रेषण रिट याचिका",
  "content": "माननीय उच्च न्यायालय, इलाहाबाद\\n(संवैधानिक क्षेत्राधिकार)\\n\\nरिट याचिका (सिविल) संख्या: [काल्पनिक संख्या]/2026\\n\\n**पक्षकार**\\n\\n**याचिकाकर्ता:**\\nरमेश कुमार\\nपुत्र श्री सुरेश चंद्र\\nनिवासी: ग्राम और पोस्ट [काल्पनिक पता], जिला [काल्पनिक जिला], उत्तर प्रदेश।\\n... (याचिकाकर्ता)\\n\\n**बनाम**\\n\\n**प्रतिवादीगण:**\\n1. राज्य सरकार, उत्तर प्रदेश\\n   माध्यम से: सचिव, राजस्व विभाग, लखनऊ।\\n2. राजस्व न्यायाधिकरण, [काल्पनिक स्थान]\\n   माध्यम से: पीठासीन अधिकारी।\\n... (प्रतिवादीगण)\\n\\n**उत्प्रेषण रिट याचिका**\\n(संविधान के अनुच्छेद 226 के तहत)\\n\\nयाचिकाकर्ता एतद्द्वारा विनम्रतापूर्वक निम्नलिखित निवेदन करता है:\\n\\n1. यह कि याचिकाकर्ता भारत का नागरिक है और यह याचिका भारत के संविधान के अनुच्छेद 226 के तहत दायर की जा रही है, जिसमें प्रतिवादी संख्या 2 द्वारा पारित दिनांक 15.01.2026 के आदेश को उत्प्रेषण रिट (Writ of Certiorari) द्वारा रद्द करने की प्रार्थना की गई है।\\n\\n2. यह कि याचिकाकर्ता [काल्पनिक खसरा संख्या] की कृषि भूमि का एकमात्र और वैध मालिक है, जो उसे विरासत में प्राप्त हुई है। याचिकाकर्ता उक्त भूमि पर शांतिपूर्वक खेती कर रहा है।\\n\\n3. यह कि प्रतिवादी संख्या 2, राजस्व न्यायाधिकरण, ने एक वाद संख्या 45/2025 में दिनांक 15.01.2026 को एक आदेश पारित किया, जिसके द्वारा याचिकाकर्ता की उक्त भूमि को 'अतिरिक्त भूमि' घोषित करते हुए राज्य के पक्ष में जब्त करने का निर्देश दिया गया।\\n\\n4. यह कि उक्त आदेश पूरी तरह से **अधिकार क्षेत्र से बाहर** (Coram Non Judice) है, क्योंकि प्रतिवादी संख्या 2 ने उस अधिनियम के प्रावधानों के तहत कार्रवाई की है जो याचिकाकर्ता की भूमि पर लागू नहीं होता है। न्यायाधिकरण ने अपने वैधानिक अधिकार क्षेत्र का उल्लंघन किया है।\\n\\n5. यह कि प्रतिवादी संख्या 2 ने याचिकाकर्ता को अपना पक्ष रखने का **पर्याप्त अवसर** प्रदान नहीं किया। याचिकाकर्ता को केवल एक संक्षिप्त नोटिस दिया गया था, जिसमें मामले के महत्वपूर्ण पहलुओं का उल्लेख नहीं था, जो **प्राकृतिक न्याय के सिद्धांतों** (Principles of Natural Justice) का घोर उल्लंघन है।\\n\\n6. यह कि रिकॉर्ड पर स्पष्ट है कि प्रतिवादी संख्या 2 ने भूमि की माप और स्वामित्व के संबंध में **कानून की स्पष्ट त्रुटि** (Error of Law Apparent on the Face of the Record) की है। न्यायाधिकरण ने उन साक्ष्यों को नजरअंदाज कर दिया जो स्पष्ट रूप से याचिकाकर्ता के पक्ष में थे।\\n\\n7. यह कि यदि उक्त अवैध और अधिकार क्षेत्र से बाहर के आदेश को रद्द नहीं किया गया, तो याचिकाकर्ता को **अपूरणीय क्षति** (Irreparable Loss) होगी और उसके मौलिक संपत्ति के अधिकार (Fundamental Right to Property) का उल्लंघन होगा।\\n\\n8. यह कि याचिकाकर्ता के पास इस माननीय न्यायालय के समक्ष रिट याचिका दायर करने के अलावा कोई अन्य **पर्याप्त और प्रभावी वैकल्पिक उपाय** (Adequate and Efficacious Alternative Remedy) उपलब्ध नहीं है।\\n\\n**प्रार्थना**\\n\\nअतः, याचिकाकर्ता इस माननीय न्यायालय से विनम्रतापूर्वक प्रार्थना करता है कि:\\n\\n(क) प्रतिवादी संख्या 2, राजस्व न्यायाधिकरण, द्वारा वाद संख्या 45/2025 में पारित दिनांक 15.01.2026 के आदेश को **उत्प्रेषण रिट** (Writ of Certiorari) जारी करके रद्द (Quash) किया जाए।\\n\\n(ख) प्रतिवादीगण को याचिकाकर्ता की भूमि के संबंध में किसी भी प्रकार की आगे की कार्रवाई करने से रोकने के लिए **परमादेश रिट** (Writ of Mandamus) या कोई अन्य उपयुक्त रिट, आदेश या निर्देश जारी किया जाए।\\n\\n(ग) याचिकाकर्ता के पक्ष में वाद का खर्च प्रदान किया जाए।\\n\\n(घ) कोई अन्य और अतिरिक्त राहत जो इस माननीय न्यायालय द्वारा मामले की परिस्थितियों में उचित समझी जाए, प्रदान की जाए।\\n\\nदिनांक: 25 जनवरी, 2026\\nस्थान: इलाहाबाद\\n\\n(रमेश कुमार)\\nयाचिकाकर्ता\\n\\n**सत्यापन**\\n\\nमैं, रमेश कुमार, पुत्र श्री सुरेश चंद्र, निवासी [काल्पनिक पता], एतद्द्वारा सत्यनिष्ठा से सत्यापित करता हूँ कि इस याचिका के पैरा 1 से 8 तक में दिए गए तथ्य मेरे सर्वोत्तम ज्ञान और विश्वास के अनुसार सत्य और सही हैं, और मैंने कुछ भी महत्वपूर्ण नहीं छिपाया है।\\n\\nदिनांक: 25 जनवरी, 2026\\nस्थान: इलाहाबाद\\n\\n(रमेश कुमार)\\nयाचिकाकर्ता",
  "language": "hindi",
  "documentType": "petition",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.159Z"
}