{
  "id": "hin_complaint_001",
  "title": "पुलिस शिकायत पत्र (चोरी और गृह अतिचार)",
  "content": "सेवा में,\\nथाना प्रभारी महोदय,\\nपुलिस थाना, सेक्टर-10,\\nगुरुग्राम, हरियाणा।\\n\\nदिनांक: 25 जनवरी 2026\\n\\nविषय: दिनांक 24 जनवरी 2026 को हुई चोरी और गृह अतिचार की घटना के संबंध में प्रथम सूचना रिपोर्ट (FIR) दर्ज करने हेतु प्रार्थना पत्र।\\n\\nमहोदय,\\n\\nसविनय निवेदन यह है कि मैं, रमेश कुमार, पुत्र श्री सुरेश चंद, निवासी मकान संख्या 123, गली नंबर 5, सेक्टर-10, गुरुग्राम, आपको निम्नलिखित शिकायत दर्ज कराने के लिए लिख रहा हूँ। मैं इस पते पर पिछले दस वर्षों से अपने परिवार के साथ निवास कर रहा हूँ।\\n\\nघटना का विवरण:\\nदिनांक 24 जनवरी 2026 को, मेरा पूरा परिवार एक पारिवारिक विवाह समारोह में शामिल होने के लिए शहर से बाहर गया हुआ था। हमने अपने घर को पूरी तरह से बंद कर दिया था और सभी ताले सही सलामत थे। हम दिनांक 25 जनवरी 2026 को सुबह लगभग 7:00 बजे वापस लौटे। घर के मुख्य द्वार पर पहुँचने पर, हमने पाया कि मुख्य लोहे के गेट का ताला टूटा हुआ था और लकड़ी के दरवाजे का कुंडा भी क्षतिग्रस्त था। यह स्पष्ट रूप से दर्शाता है कि अज्ञात व्यक्तियों ने रात के समय (संभवतः 24 जनवरी की रात 10:00 बजे से 25 जनवरी की सुबह 6:00 बजे के बीच) मेरे बंद मकान में अवैध रूप से प्रवेश किया है।\\n\\nअंदर जाने पर, हमने देखा कि घर का सारा सामान बिखरा पड़ा था और शयनकक्ष की अलमारी का ताला भी टूटा हुआ था। चोरों ने अलमारी में रखे कीमती सामान और नकदी चुरा ली। चोरी गए सामान का विवरण निम्नलिखित है:\\n1. नकद राशि: लगभग 50,000/- रुपये।\\n2. सोने के आभूषण: मेरी पत्नी के सोने के आभूषण, जिनमें एक सोने का हार (लगभग 50 ग्राम), दो सोने की चूड़ियाँ (प्रत्येक 20 ग्राम), और एक हीरे की अंगूठी शामिल है। इन आभूषणों का अनुमानित बाजार मूल्य लगभग 3,50,000/- रुपये है।\\n3. महत्वपूर्ण दस्तावेज: बैंक पासबुक, चेकबुक और कुछ संपत्ति के कागजात।\\n\\nयह घटना भारतीय दंड संहिता (IPC) की धारा 457 (रात में गृह-अतिचार या ताला तोड़ना) और धारा 380 (आवास गृह आदि में चोरी) के तहत एक गंभीर और दंडनीय अपराध है। इस घटना से मुझे और मेरे परिवार को भारी वित्तीय और मानसिक क्षति हुई है।\\n\\nअतः, मेरा आपसे विनम्र निवेदन है कि आप इस शिकायत को तत्काल संज्ञान में लें, अपराधियों के विरुद्ध भारतीय दंड संहिता की संबंधित धाराओं के तहत प्रथम सूचना रिपोर्ट (FIR) दर्ज करें, और अपराधियों को पकड़ने तथा चोरी हुए सामान को जल्द से जल्द बरामद करने के लिए आवश्यक कानूनी कार्रवाई करें। मैं जांच में पूर्ण सहयोग करने के लिए तैयार हूँ और आवश्यकतानुसार सभी साक्ष्य और जानकारी प्रदान करूँगा।\\n\\nआपकी अति कृपा होगी।\\n\\nधन्यवाद।\\n\\nभवदीय,\\nरमेश कुमार\\nपुत्र: श्री सुरेश चंद\\nपता: मकान संख्या 123, गली नंबर 5, सेक्टर-10, गुरुग्राम, हरियाणा।\\nसंपर्क सूत्र: 98765XXXXX\\nहस्ताक्षर: (रमेश कुमार)",
  "language": "hindi",
  "documentType": "complaint",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}