{
  "id": "hin_agreement_001",
  "title": "गोपनीयता समझौता",
  "content": "गोपनीयता समझौता\n(Non-Disclosure Agreement)\n\nयह **गोपनीयता समझौता** (इसके बाद \"समझौता\" कहा जाएगा) आज, [तारीख] को, निम्नलिखित पक्षों के बीच किया गया है:\n\n**पक्षकार (Parties):**\n\n**प्रकटीकरणकर्ता (Disclosing Party):**\n[कंपनी का नाम], एक कंपनी जो कंपनी अधिनियम, 2013 के तहत निगमित है, जिसका पंजीकृत कार्यालय [पता] पर स्थित है, (इसके बाद \"प्रकटीकरणकर्ता\" कहा जाएगा)।\n\n**प्राप्तकर्ता (Receiving Party):**\n[व्यक्ति/कंपनी का नाम], जिसका पंजीकृत कार्यालय/निवास [पता] पर स्थित है, (इसके बाद \"प्राप्तकर्ता\" कहा जाएगा)।\n\n**पृष्ठभूमि और उद्देश्य (Background and Purpose):**\nप्रकटीकरणकर्ता, प्राप्तकर्ता को एक संभावित व्यावसायिक संबंध या लेनदेन (इसके बाद \"उद्देश्य\") के संबंध में कुछ गोपनीय और स्वामित्व वाली जानकारी (Proprietary Information) का खुलासा करने का इरादा रखता है। इस जानकारी की सुरक्षा सुनिश्चित करने और इसके अनधिकृत उपयोग या प्रकटीकरण को रोकने के लिए यह समझौता किया जा रहा है। दोनों पक्ष इस बात से सहमत हैं कि इस समझौते के नियम और शर्तें उनके बीच के संबंध को नियंत्रित करेंगी।\n\n**1. गोपनीय जानकारी की परिभाषा (Definition of Confidential Information):**\n\"गोपनीय जानकारी\" का अर्थ है, प्रकटीकरणकर्ता द्वारा प्राप्तकर्ता को मौखिक, लिखित, इलेक्ट्रॉनिक, दृश्य या किसी अन्य मूर्त या अमूर्त रूप में प्रकट की गई सभी जानकारी, जिसमें शामिल हैं, लेकिन इन्हीं तक सीमित नहीं है:\n(क) व्यावसायिक योजनाएं, वित्तीय डेटा, ग्राहक सूचियां, मूल्य निर्धारण संरचनाएं, और विपणन रणनीतियाँ।\n(ख) तकनीकी जानकारी, सॉफ्टवेयर कोड, एल्गोरिदम, सूत्र, डिजाइन, आविष्कार, और अनुसंधान एवं विकास डेटा।\n(ग) कर्मचारी रिकॉर्ड, वेतन संरचनाएं, और मानव संसाधन से संबंधित अन्य डेटा।\n(घ) कोई भी अन्य जानकारी जिसे प्रकटीकरणकर्ता द्वारा प्रकट करने के समय स्पष्ट रूप से \"गोपनीय\" या \"स्वामित्व वाली\" के रूप में नामित किया गया हो।\n\n**2. उपयोग की सीमाएं और दायित्व (Limitations on Use and Obligations):**\nप्राप्तकर्ता सहमत है कि वह:\n(क) गोपनीय जानकारी का उपयोग केवल उद्देश्य के मूल्यांकन के लिए करेगा और किसी अन्य उद्देश्य के लिए नहीं।\n(ख) गोपनीय जानकारी को किसी भी तीसरे पक्ष को प्रकट नहीं करेगा, सिवाय उन कर्मचारियों, निदेशकों, या सलाहकारों के जिन्हें उद्देश्य के लिए \"जानने की आवश्यकता\" के आधार पर इसकी आवश्यकता है और जो इस समझौते के तहत गोपनीयता बनाए रखने के लिए बाध्य हैं।\n(ग) गोपनीय जानकारी की सुरक्षा के लिए कम से कम उतनी ही सावधानी बरतेगा जितनी वह अपनी स्वयं की गोपनीय जानकारी की सुरक्षा के लिए बरतता है, लेकिन किसी भी स्थिति में उचित सावधानी से कम नहीं।\n(घ) प्रकटीकरणकर्ता के अनुरोध पर, गोपनीय जानकारी की सभी प्रतियां, चाहे वह किसी भी रूप में हों, तुरंत प्रकटीकरणकर्ता को वापस कर देगा या नष्ट कर देगा।\n\n**3. अपवाद (Exclusions):**\nगोपनीय जानकारी में वह जानकारी शामिल नहीं होगी जो:\n(क) प्रकटीकरणकर्ता द्वारा प्रकट किए जाने से पहले ही प्राप्तकर्ता के पास थी, जैसा कि लिखित रिकॉर्ड द्वारा सिद्ध किया जा सकता है।\n(ख) प्रकटीकरणकर्ता की गलती के बिना सार्वजनिक रूप से ज्ञात हो गई है या हो जाती है।\n(ग) प्राप्तकर्ता द्वारा किसी तीसरे पक्ष से प्राप्त की गई है, जिसे ऐसी जानकारी प्रकट करने का अधिकार था और जो इस समझौते का उल्लंघन नहीं करता है।\n(घ) प्राप्तकर्ता द्वारा स्वतंत्र रूप से विकसित की गई है, जैसा कि लिखित रिकॉर्ड द्वारा सिद्ध किया जा सकता है।\n(ङ) कानून या किसी सक्षम सरकारी आदेश द्वारा प्रकट करना आवश्यक हो, बशर्ते प्राप्तकर्ता प्रकटीकरणकर्ता को ऐसे प्रकटीकरण की पूर्व सूचना दे।\n\n**4. अवधि (Term):**\nयह समझौता उस तारीख से प्रभावी होगा जब यह निष्पादित किया गया है और [अवधि, जैसे: पांच (5) वर्ष] की अवधि के लिए लागू रहेगा, भले ही उद्देश्य के लिए बातचीत समाप्त हो जाए। गोपनीयता का दायित्व समझौते की समाप्ति के बाद भी जारी रहेगा।\n\n**5. उपचार और क्षतिपूर्ति (Remedies and Indemnity):**\nप्राप्तकर्ता स्वीकार करता है कि गोपनीय जानकारी का कोई भी अनधिकृत प्रकटीकरण या उपयोग प्रकटीकरणकर्ता को अपूरणीय क्षति पहुंचाएगा, जिसके लिए मौद्रिक क्षतिपूर्ति पर्याप्त नहीं हो सकती है। इसलिए, प्रकटीकरणकर्ता किसी भी अन्य उपचार के अलावा, किसी भी संभावित या वास्तविक उल्लंघन को रोकने के लिए निषेधाज्ञा (Injunctive Relief) प्राप्त करने का हकदार होगा। प्राप्तकर्ता इस समझौते के उल्लंघन से उत्पन्न होने वाले सभी नुकसानों, देनदारियों और खर्चों के लिए प्रकटीकरणकर्ता को क्षतिपूर्ति करने के लिए सहमत है।\n\n**6. शासकीय कानून और क्षेत्राधिकार (Governing Law and Jurisdiction):**\nयह समझौता भारत के कानूनों द्वारा शासित होगा और उसी के अनुसार इसकी व्याख्या की जाएगी। इस समझौते से उत्पन्न होने वाले किसी भी विवाद के संबंध में [शहर का नाम] में स्थित न्यायालयों का अनन्य क्षेत्राधिकार होगा।\n\n**7. सामान्य प्रावधान (General Provisions):**\n(क) **संपूर्ण समझौता:** यह समझौता पक्षों के बीच संपूर्ण समझौता है और इस विषय वस्तु से संबंधित सभी पूर्व समझौतों और संचारों का स्थान लेता है।\n(ख) **संशोधन:** इस समझौते में कोई भी संशोधन तब तक बाध्यकारी नहीं होगा जब तक कि वह लिखित रूप में न हो और दोनों पक्षों द्वारा विधिवत हस्ताक्षरित न हो।\n(ग) **अधिकारों का त्याग:** इस समझौते के किसी भी प्रावधान को लागू करने में किसी भी पक्ष की विफलता को उस प्रावधान या किसी अन्य प्रावधान को लागू करने के उसके अधिकार का त्याग नहीं माना जाएगा।\n\n**साक्षी (Witnesses):**\nइस बात के साक्ष्य में, पक्षों ने इस समझौते को ऊपर दी गई तारीख पर निष्पादित किया है।\n\n**प्रकटीकरणकर्ता के लिए:**\nहस्ताक्षर: _________________________\nनाम: _________________________\nपद: _________________________\n\n**प्राप्तकर्ता के लिए:**\nहस्ताक्षर: _________________________\nनाम: _________________________\nपद: _________________________\n\n**साक्षी 1:**\nहस्ताक्षर: _________________________\nनाम: _________________________\nपता: _________________________\n\n**साक्षी 2:**\nहस्ताक्षर: _________________________\nनाम: _________________________\nपता: _________________________",
  "language": "hindi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.162Z"
}