{
  "id": "hin_agreement_educational_001",
  "title": "शैक्षिक सहयोग समझौता ज्ञापन",
  "content": "शैक्षिक सहयोग समझौता ज्ञापन\\n(MEMORANDUM OF UNDERSTANDING FOR EDUCATIONAL COLLABORATION)\\n\\nयह समझौता ज्ञापन (जिसे इसके बाद \"समझौता ज्ञापन\" कहा जाएगा) आज, 25 जनवरी, 2026 को निम्नलिखित पक्षकारों के बीच निष्पादित किया गया है:\\n\\n**प्रथम पक्षकार:**\\nभारतीय प्रौद्योगिकी संस्थान, मुंबई (IIT-B)\\nजो भारत के कानूनों के तहत स्थापित एक शैक्षणिक संस्थान है, जिसका मुख्य कार्यालय पवई, मुंबई, महाराष्ट्र - 400076 में स्थित है।\\n(जिसे इसके बाद \"आईआईटी-बी\" कहा जाएगा)\\n\\n**और**\\n\\n**द्वितीय पक्षकार:**\\nराष्ट्रीय विज्ञान विश्वविद्यालय, दिल्ली (NSU-D)\\nजो भारत के कानूनों के तहत स्थापित एक शैक्षणिक संस्थान है, जिसका मुख्य कार्यालय सेक्टर 10, द्वारका, नई दिल्ली - 110075 में स्थित है।\\n(जिसे इसके बाद \"एनएसयू-डी\" कहा जाएगा)\\n\\n(आईआईटी-बी और एनएसयू-डी को सामूहिक रूप से \"पक्षकार\" और व्यक्तिगत रूप से \"पक्षकार\" कहा जाएगा)\\n\\n**पृष्ठभूमि (BACKGROUND/RECITAL)**\\n\\nचूँकि, दोनों पक्षकार शैक्षिक, अनुसंधान और सांस्कृतिक क्षेत्रों में सहयोग के माध्यम से अपने-अपने संस्थानों के बीच संबंधों को बढ़ावा देने के इच्छुक हैं।\\n\\nचूँकि, दोनों पक्षकार मानते हैं कि ऐसे सहयोग से दोनों संस्थानों के छात्रों, संकाय सदस्यों और शोधकर्ताओं को लाभ होगा और शिक्षा की गुणवत्ता में वृद्धि होगी।\\n\\n**अब, यह समझौता ज्ञापन निम्नलिखित शर्तों पर सहमत है:**\\n\\n**अनुच्छेद 1: उद्देश्य (OBJECTIVES)**\\n\\nइस समझौता ज्ञापन के मुख्य उद्देश्य निम्नलिखित हैं:\\n1. दोनों संस्थानों के बीच शैक्षणिक और अनुसंधान सहयोग को बढ़ावा देना।\\n2. छात्रों और संकाय सदस्यों के आदान-प्रदान को सुविधाजनक बनाना।\\n3. संयुक्त अनुसंधान परियोजनाओं, प्रकाशनों और संगोष्ठियों का आयोजन करना।\\n4. शैक्षणिक कार्यक्रमों और पाठ्यक्रम विकास में सर्वोत्तम प्रथाओं को साझा करना।\\n\\n**अनुच्छेद 2: सहयोग का दायरा (SCOPE OF COLLABORATION)**\\n\\nसहयोग के क्षेत्रों में, लेकिन इन्हीं तक सीमित नहीं, निम्नलिखित शामिल होंगे:\\n\\n2.1. **छात्र आदान-प्रदान कार्यक्रम:** दोनों संस्थानों के स्नातक और स्नातकोत्तर छात्रों को एक-दूसरे के परिसर में एक सेमेस्टर या एक शैक्षणिक वर्ष तक अध्ययन करने की अनुमति देना। आदान-प्रदान की शर्तें एक अलग समझौते द्वारा शासित होंगी।\\n\\n2.2. **संकाय आदान-प्रदान और दौरा:** संकाय सदस्यों को शिक्षण, व्याख्यान देने, या अनुसंधान गतिविधियों में भाग लेने के लिए एक-दूसरे के संस्थान का दौरा करने के लिए प्रोत्साहित करना।\\n\\n2.3. **संयुक्त अनुसंधान और विकास:** आपसी हित के क्षेत्रों में संयुक्त अनुसंधान परियोजनाओं को शुरू करना और संयुक्त रूप से वैज्ञानिक पत्रिकाओं और सम्मेलनों में परिणाम प्रकाशित करना। बौद्धिक संपदा अधिकार (IPR) प्रत्येक परियोजना के लिए अलग से निर्धारित किए जाएंगे।\\n\\n2.4. **कार्यशालाएं और संगोष्ठियां:** संयुक्त रूप से कार्यशालाओं, संगोष्ठियों, सम्मेलनों और अल्पकालिक प्रशिक्षण कार्यक्रमों का आयोजन करना।\\n\\n**अनुच्छेद 3: वित्तीय प्रावधान (FINANCIAL PROVISIONS)**\\n\\n3.1. इस समझौता ज्ञापन के तहत की जाने वाली प्रत्येक गतिविधि के लिए वित्तीय व्यवस्था दोनों पक्षकारों के बीच पारस्परिक रूप से सहमत और लिखित रूप में दर्ज की जाएगी।\\n3.2. जब तक अन्यथा सहमत न हो, प्रत्येक पक्षकार अपने स्वयं के कर्मियों और गतिविधियों से संबंधित लागतों को वहन करेगा।\\n\\n**अनुच्छेद 4: अवधि और समाप्ति (TERM AND TERMINATION)**\\n\\n4.1. **अवधि:** यह समझौता ज्ञापन हस्ताक्षर की तारीख से [पाँच (5)] वर्षों की अवधि के लिए प्रभावी होगा और दोनों पक्षकारों की लिखित सहमति से इसे आगे बढ़ाया जा सकता है।\\n4.2. **समाप्ति:** कोई भी पक्षकार दूसरे पक्षकार को [नब्बे (90)] दिनों का लिखित नोटिस देकर इस समझौता ज्ञापन को समाप्त कर सकता है। ऐसी समाप्ति से पहले शुरू की गई गतिविधियाँ, जब तक कि अन्यथा सहमत न हो, पूरी की जाएंगी।\\n\\n**अनुच्छेद 5: शासकीय कानून और क्षेत्राधिकार (GOVERNING LAW AND JURISDICTION)**\\n\\n5.1. यह समझौता ज्ञापन भारत के कानूनों द्वारा शासित होगा और उसी के अनुसार व्याख्यायित किया जाएगा।\\n5.2. इस समझौता ज्ञापन से उत्पन्न होने वाले किसी भी विवाद के संबंध में मुंबई, महाराष्ट्र में स्थित न्यायालयों का अनन्य क्षेत्राधिकार होगा।\\n\\n**इसके साक्ष्य में (IN WITNESS WHEREOF)**\\n\\nपक्षकारों ने इस समझौता ज्ञापन को ऊपर उल्लिखित तिथि और वर्ष को अपने विधिवत अधिकृत प्रतिनिधियों के माध्यम से निष्पादित किया है।\\n\\n| **प्रथम पक्षकार: आईआईटी-बी** | **द्वितीय पक्षकार: एनएसयू-डी** |\\n| :--- | :--- |\\n| **हस्ताक्षर:** _________________________ | **हस्ताक्षर:** _________________________ |\\n| **नाम:** प्रो. (डॉ.) रमेश चंद्र | **नाम:** प्रो. (डॉ.) सुनीता वर्मा |\\n| **पद:** निदेशक | **पद:** कुलपति |\\n| **मुहर:** | **मुहर:** |\\n\\n**साक्षी (WITNESSES)**\\n\\n1. साक्षी का नाम: _________________________\\n   पता: _________________________\\n   हस्ताक्षर: _________________________\\n\\n2. साक्षी का नाम: _________________________\\n   पता: _________________________\\n   हस्ताक्षर: _________________________\\n\\n***",
  "language": "hindi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.167Z"
}