{
  "id": "hin_lease_001",
  "title": "वाणिज्यिक संपत्ति पट्टा समझौता",
  "content": "यह पट्टा समझौता [तारीख] को [शहर] में निष्पादित किया गया है।\n\nइसके बीच:\n\n[पट्टादाता का नाम], पुत्र/पुत्री [पिता का नाम], निवासी [पता], इसके बाद \"पट्टादाता\" कहा जाएगा।\n\nऔर\n\n[पट्टेदार का नाम], एक कंपनी जो कंपनी अधिनियम, 1956/2013 के तहत पंजीकृत है और जिसका पंजीकृत कार्यालय [पता] पर है, इसके बाद \"पट्टेदार\" कहा जाएगा।\n\nजबकि पट्टादाता संपत्ति का पूर्ण स्वामी है, जिसका विवरण नीचे दिया गया है:\n[संपत्ति का पूरा विवरण, जिसमें पता, क्षेत्र और अन्य प्रासंगिक विवरण शामिल हैं]\n\nऔर जबकि पट्टेदार ने पट्टादाता से उक्त संपत्ति को वाणिज्यिक प्रयोजनों के लिए पट्टे पर देने का अनुरोध किया है, और पट्टादाता ने इस पर सहमति व्यक्त की है।\n\nअब यह समझौता इस प्रकार है:\n\n1. पट्टे की अवधि: पट्टा [प्रारंभ तिथि] से [अवधि] वर्षों की अवधि के लिए होगा।\n\n2. किराया: पट्टेदार पट्टादाता को [राशि] रुपये प्रति माह का किराया देगा, जिसका भुगतान प्रत्येक माह के [तारीख] को या उससे पहले किया जाएगा।\n\n3. सुरक्षा जमा: पट्टेदार पट्टादाता को [राशि] रुपये की सुरक्षा जमा राशि का भुगतान करेगा, जो पट्टे की समाप्ति पर, संपत्ति को अच्छी स्थिति में वापस करने पर, बिना किसी ब्याज के वापस कर दी जाएगी।\n\n4. संपत्ति का उपयोग: पट्टेदार संपत्ति का उपयोग केवल [अनुमत उपयोग] के लिए करेगा और किसी भी अवैध गतिविधि के लिए इसका उपयोग नहीं करेगा।\n\n5. रखरखाव और मरम्मत: संपत्ति के सामान्य रखरखाव और मरम्मत की जिम्मेदारी पट्टेदार की होगी। प्रमुख संरचनात्मक मरम्मत की जिम्मेदारी पट्टादाता की होगी।\n\n6. समाप्ति: यदि पट्टेदार किराए का भुगतान करने में विफल रहता है या इस समझौते के किसी भी नियम का उल्लंघन करता है, तो पट्टादाता को [नोटिस अवधि] दिनों का नोटिस देने के बाद पट्टे को समाप्त करने का अधिकार होगा।\n\n7. शासी कानून और अधिकार क्षेत्र: यह समझौता भारतीय कानूनों के अनुसार शासित और समझा जाएगा, और इसके तहत उत्पन्न होने वाले किसी भी विवाद का विशेष अधिकार क्षेत्र [शहर] की अदालतों के पास होगा।\n\nसाक्षी के तौर पर, दोनों पक्षों ने इस समझौते पर ऊपर लिखी तारीख को हस्ताक्षर किए हैं।\n\n\nपट्टादाता:\n\n________________________\n([पट्टादाता का नाम])\n\n\nपट्टेदार:\n\n________________________\n([पट्टेदार का नाम])\n\n\nसाक्षी:\n\n1. _______________________\n\n2. _______________________",
  "language": "hindi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.153Z"
}