{
  "id": "hin_undertaking_001",
  "title": "वचनबंध पत्र",
  "content": "**वचनबंध पत्र**\\n\\nयह वचनबंध पत्र आज दिनांक 25 जनवरी, 2026 को नई दिल्ली में निष्पादित किया गया है।\\n\\n**वचनबंधकर्ता का विवरण:**\\nनाम: [वचनबंधकर्ता का नाम], पुत्र/पुत्री/पत्नी [पिता/पति का नाम]\\nआयु: [आयु] वर्ष\\nपता: [पूरा पता]\\n(जिसे इसके बाद \"वचनबंधकर्ता\" कहा गया है)\\n\\n**पृष्ठभूमि:**\\n1. वचनबंधकर्ता ने एक वित्तीय संस्थान, जिसका नाम [वित्तीय संस्थान का नाम] है, से [ऋण का प्रकार, जैसे: व्यक्तिगत ऋण/गृह ऋण] के रूप में 5,00,000/- (पाँच लाख रुपये मात्र) की राशि प्राप्त की है।\\n2. यह वचनबंध पत्र उक्त ऋण के पुनर्भुगतान और उससे संबंधित सभी शर्तों के अनुपालन को सुनिश्चित करने के लिए स्वेच्छा से, बिना किसी दबाव या अनुचित प्रभाव के, और पूर्ण मानसिक क्षमता के साथ निष्पादित किया जा रहा है।\\n\\n**वचनबंध (Undertaking):**\\n\\nमैं, उपरोक्त वचनबंधकर्ता, एतद्द्वारा निम्नलिखित शर्तों और निबंधनों का पालन करने का वचन देता/देती हूँ:\\n\\n**1. ऋण पुनर्भुगतान का वचनबंध:**\\nमैं यह वचन देता/देती हूँ कि मैं 5,00,000/- रुपये की मूल राशि और उस पर लागू ब्याज दर (जो वर्तमान में 10% प्रति वर्ष है) का भुगतान [वित्तीय संस्थान का नाम] को मासिक किस्तों (EMI) के माध्यम से, प्रत्येक माह की [तिथि] तारीख तक, बिना किसी चूक के, अगले 60 (साठ) महीनों की अवधि के लिए अवश्य चुका दूँगा/दूँगी। मैं यह भी वचन देता/देती हूँ कि इस राशि के भुगतान में किसी भी प्रकार की चूक नहीं होगी। यदि किसी कारणवश मैं लगातार दो मासिक किस्तों का भुगतान करने में असमर्थ रहता/रहती हूँ, तो [वित्तीय संस्थान का नाम] को यह अधिकार होगा कि वह संपूर्ण बकाया राशि को तत्काल प्रभाव से देय घोषित कर दे और कानूनी कार्रवाई शुरू करे।\\n\\n**2. कानूनी अनुपालन का वचनबंध:**\\nमैं यह वचन देता/देती हूँ कि इस वचनबंध पत्र से संबंधित सभी कार्यों में मैं भारत के प्रचलित कानूनों, विशेष रूप से भारतीय संविदा अधिनियम, 1872 और परक्राम्य लिखत अधिनियम, 1881 के प्रावधानों का पूर्ण रूप से पालन करूँगा/करूँगी। मैं किसी भी ऐसे कार्य में संलग्न नहीं हूँगा/हूँगी जो इस वचनबंध पत्र के उद्देश्य या भावना के विपरीत हो या जो किसी भी कानून का उल्लंघन करता हो।\\n\\n**3. सूचना की सत्यता का वचनबंध:**\\nमैं यह प्रमाणित करता/करती हूँ कि इस वचनबंध पत्र में मेरे द्वारा प्रदान की गई सभी जानकारी, जिसमें मेरा नाम, पता, आय का विवरण और पृष्ठभूमि शामिल है, पूर्णतः सत्य और सही है। मैं यह भी वचन देता/देती हूँ कि ऋण की अवधि के दौरान मेरी वित्तीय स्थिति में कोई भी महत्वपूर्ण बदलाव होने पर मैं तत्काल [वित्तीय संस्थान का नाम] को सूचित करूँगा/करूँगी। यदि भविष्य में यह पाया जाता है कि मेरे द्वारा दी गई कोई भी जानकारी असत्य या भ्रामक थी, तो मैं इसके परिणामस्वरूप होने वाली सभी कानूनी और वित्तीय देनदारियों के लिए जिम्मेदार हूँगा/हूँगी।\\n\\n**4. क्षतिपूर्ति का वचनबंध:**\\nमैं यह वचन देता/देती हूँ कि इस वचनबंध के उल्लंघन के कारण [वित्तीय संस्थान का नाम] को होने वाले किसी भी नुकसान, क्षति, लागत या व्यय (जिसमें कानूनी शुल्क और वसूली लागत शामिल है) के लिए मैं उन्हें क्षतिपूर्ति दूँगा/दूँगी और उन्हें हानिरहित रखूँगा/रखूँगी। यह क्षतिपूर्ति दायित्व ऋण के पूर्ण पुनर्भुगतान तक प्रभावी रहेगा।\\n\\n**5. विवाद समाधान:**\\nइस वचनबंध पत्र से उत्पन्न होने वाले किसी भी विवाद को पहले आपसी बातचीत और सद्भावनापूर्ण मध्यस्थता के माध्यम से हल करने का प्रयास किया जाएगा। यदि विवाद फिर भी अनसुलझा रहता है, तो यह नई दिल्ली के सक्षम न्यायालयों के अनन्य क्षेत्राधिकार के अधीन होगा।\\n\\n**6. निरंतरता और बाध्यता:**\\nयह वचनबंध पत्र मेरे उत्तराधिकारियों, निष्पादकों, प्रशासकों और कानूनी प्रतिनिधियों पर भी बाध्यकारी होगा और [वित्तीय संस्थान का नाम] के उत्तराधिकारियों और समनुदेशितियों के लाभ के लिए प्रभावी रहेगा।\\n\\nमैं, वचनबंधकर्ता, यह घोषणा करता/करती हूँ कि मैंने इस वचनबंध पत्र की सामग्री को पूरी तरह से पढ़ लिया है, समझ लिया है, और मैं इसके सभी निबंधनों और शर्तों से सहमत हूँ।\\n\\n**साक्षीगण:**\\n\\n1. साक्षी का नाम:\\n   पिता/पति का नाम:\\n   पता:\\n   हस्ताक्षर:\\n\\n2. साक्षी का नाम:\\n   पिता/पति का नाम:\\n   पता:\\n   हस्ताक्षर:\\n\\n**वचनबंधकर्ता:**\\n\\n_________________________\\n(वचनबंधकर्ता के हस्ताक्षर)\\nनाम: [वचनबंधकर्ता का नाम]\\nपिता/पति का नाम: [पिता/पति का नाम]\\nआधार संख्या: [आधार संख्या]\\n\\n\\n**नोट:** यह दस्तावेज़ एक कानूनी वचनबंध है और इसका उल्लंघन कानूनी कार्रवाई को आमंत्रित कर सकता है।\\n\\n(शब्द गणना: लगभग 350 शब्द)",
  "language": "hindi",
  "documentType": "undertaking",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.169Z"
}