{
  "id": "hindi_agreement_distribution_001",
  "title": "वितरण समझौता",
  "content": "**वितरण समझौता**\n\nयह वितरण समझौता (**\"समझौता\"**) आज, 25 जनवरी, 2026 को, नई दिल्ली, भारत में निष्पादित किया गया है।\n\n**पक्षकार:**\n\n**प्रथम पक्षकार (आपूर्तिकर्ता):**\nमेसर्स भारत इलेक्ट्रॉनिक्स प्राइवेट लिमिटेड, एक कंपनी जो कंपनी अधिनियम, 2013 के तहत पंजीकृत है, जिसका पंजीकृत कार्यालय 101, नेहरू प्लेस, नई दिल्ली - 110019 पर स्थित है, जिसे इसके बाद **\"आपूर्तिकर्ता\"** कहा जाएगा (जिसमें उसके उत्तराधिकारी और समनुदेशिती शामिल हैं)।\n\n**द्वितीय पक्षकार (वितरक):**\nमेसर्स प्रगति डिस्ट्रीब्यूटर्स लिमिटेड, एक कंपनी जो कंपनी अधिनियम, 2013 के तहत पंजीकृत है, जिसका पंजीकृत कार्यालय 405, उद्योग विहार, गुरुग्राम - 122016 पर स्थित है, जिसे इसके बाद **\"वितरक\"** कहा जाएगा (जिसमें उसके उत्तराधिकारी और समनुदेशिती शामिल हैं)।\n\n(आपूर्तिकर्ता और वितरक को सामूहिक रूप से **\"पक्षकार\"** और व्यक्तिगत रूप से **\"पक्षकार\"** कहा जाएगा।)\n\n**पृष्ठभूमि:**\n\nक. आपूर्तिकर्ता उच्च गुणवत्ता वाले एलईडी बल्ब और फिक्स्चर (**\"उत्पाद\"**) का निर्माता और आपूर्तिकर्ता है।\nख. वितरक के पास उत्तर प्रदेश राज्य (**\"क्षेत्र\"**) में उत्पादों के वितरण और बिक्री के लिए आवश्यक बुनियादी ढांचा, अनुभव और विशेषज्ञता है।\nग. पक्षकार इस समझौते के नियमों और शर्तों के अनुसार क्षेत्र में उत्पादों के वितरण के लिए सहमत हुए हैं।\n\n**समझौते की शर्तें:**\n\n**खंड 1: वितरण का अधिकार**\n1.1. आपूर्तिकर्ता एतद्द्वारा वितरक को क्षेत्र में उत्पादों के विपणन, प्रचार और वितरण का **अनन्य अधिकार** प्रदान करता है।\n1.2. वितरक क्षेत्र के भीतर किसी भी अन्य व्यक्ति या संस्था को उत्पादों को बेचने या वितरित करने का अधिकार नहीं देगा।\n\n**खंड 2: समझौते की अवधि**\n2.1. यह समझौता 1 फरवरी, 2026 को प्रभावी होगा और 31 जनवरी, 2029 तक, यानी **तीन (3) वर्ष** की अवधि के लिए लागू रहेगा, जब तक कि इसे इस समझौते के प्रावधानों के अनुसार पहले समाप्त न कर दिया जाए।\n2.2. पक्षकारों की पारस्परिक लिखित सहमति से इस अवधि को बढ़ाया जा सकता है।\n\n**खंड 3: वितरक के दायित्व**\n3.1. वितरक अपने सर्वोत्तम प्रयासों का उपयोग करके क्षेत्र में उत्पादों के विपणन और बिक्री को बढ़ावा देगा।\n3.2. वितरक आपूर्तिकर्ता द्वारा समय-समय पर निर्धारित बिक्री लक्ष्यों को प्राप्त करने के लिए सहमत है।\n3.3. वितरक सभी लागू भारतीय कानूनों, नियमों और विनियमों का अनुपालन सुनिश्चित करेगा।\n\n**खंड 4: मूल्य निर्धारण और भुगतान की शर्तें**\n4.1. आपूर्तिकर्ता वितरक को उत्पादों की बिक्री के लिए समय-समय पर एक मूल्य सूची प्रदान करेगा।\n4.2. वितरक आपूर्तिकर्ता को चालान की तारीख से **30** दिनों के भीतर सभी खरीद के लिए भुगतान करेगा।\n4.3. सभी भुगतान भारतीय रुपये (INR) में किए जाएंगे।\n\n**खंड 5: समाप्ति**\n5.1. कोई भी पक्षकार दूसरे पक्षकार को **60** दिनों का लिखित नोटिस देकर इस समझौते को समाप्त कर सकता है, यदि दूसरा पक्षकार इस समझौते के किसी भी महत्वपूर्ण प्रावधान का उल्लंघन करता है और नोटिस दिए जाने के **30** दिनों के भीतर उस उल्लंघन को ठीक करने में विफल रहता है।\n5.2. दिवालियापन या परिसमापन की स्थिति में, यह समझौता तत्काल प्रभाव से समाप्त हो जाएगा।\n\n**खंड 6: लागू कानून और अधिकार क्षेत्र**\n6.1. यह समझौता भारत के कानूनों द्वारा शासित होगा और उसी के अनुसार व्याख्या की जाएगी।\n6.2. इस समझौते से उत्पन्न होने वाले किसी भी विवाद के संबंध में **नई दिल्ली** में स्थित न्यायालयों का **अनन्य अधिकार क्षेत्र** होगा।\n\n**खंड 7: गोपनीयता**\n7.1. पक्षकार इस समझौते के तहत प्राप्त सभी गोपनीय जानकारी को गोपनीय रखेंगे और तीसरे पक्ष को प्रकट नहीं करेंगे।\n\n**खंड 8: संपूर्ण समझौता**\n8.1. यह समझौता पक्षकारों के बीच संपूर्ण समझौता है और इस विषय वस्तु से संबंधित सभी पूर्व समझौतों और समझ को अधिरोहित करता है।\n\n**खंड 9: क्षतिपूर्ति**\n9.1. वितरक आपूर्तिकर्ता को किसी भी और सभी दावों, देनदारियों, नुकसानों, लागतों और खर्चों (उचित कानूनी शुल्क सहित) से क्षतिपूर्ति करेगा और उन्हें हानिरहित रखेगा, जो वितरक द्वारा इस समझौते के तहत अपने दायित्वों के उल्लंघन या क्षेत्र में उत्पादों की बिक्री, वितरण या उपयोग से उत्पन्न होते हैं।\n9.2. आपूर्तिकर्ता वितरक को किसी भी और सभी दावों, देनदारियों, नुकसानों, लागतों और खर्चों से क्षतिपूर्ति करेगा और उन्हें हानिरहित रखेगा, जो उत्पादों में किसी भी दोष या आपूर्तिकर्ता द्वारा इस समझौते के तहत अपने दायित्वों के उल्लंघन से उत्पन्न होते हैं।\n\n**खंड 10: अप्रत्याशित घटना (फोर्स मेज्योर)**\n10.1. यदि कोई पक्षकार अप्रत्याशित घटना (जैसे युद्ध, दंगा, आग, बाढ़, भूकंप, सरकारी प्रतिबंध, या अन्य प्राकृतिक आपदाएं) के कारण इस समझौते के तहत अपने दायित्वों को पूरा करने में असमर्थ है, तो उस पक्षकार को ऐसे दायित्वों को पूरा करने में देरी के लिए जिम्मेदार नहीं ठहराया जाएगा।\n10.2. प्रभावित पक्षकार ऐसी घटना की शुरुआत के **7** दिनों के भीतर दूसरे पक्षकार को लिखित नोटिस देगा और घटना समाप्त होने पर अपने दायित्वों को फिर से शुरू करने के लिए उचित प्रयास करेगा। यदि अप्रत्याशित घटना **90** दिनों से अधिक समय तक जारी रहती है, तो दूसरा पक्षकार लिखित नोटिस द्वारा इस समझौते को समाप्त कर सकता है।\n\n**खंड 11: विवाद समाधान**\n11.1. पक्षकार इस समझौते से उत्पन्न होने वाले किसी भी विवाद को सद्भावनापूर्ण बातचीत के माध्यम से हल करने का प्रयास करेंगे।\n11.2. यदि बातचीत के माध्यम से विवाद हल नहीं होता है, तो पक्षकार मध्यस्थता के लिए सहमत होते हैं। मध्यस्थता भारतीय मध्यस्थता और सुलह अधिनियम, 1996 के प्रावधानों के अनुसार **नई दिल्ली** में आयोजित की जाएगी। मध्यस्थता की भाषा हिंदी और अंग्रेजी होगी। मध्यस्थ का निर्णय पक्षकारों पर बाध्यकारी होगा।\n\n**खंड 12: विविध प्रावधान**\n12.1. **नोटिस:** इस समझौते के तहत सभी नोटिस लिखित रूप में होंगे और पंजीकृत डाक या कूरियर द्वारा पक्षकारों के ऊपर दिए गए पते पर भेजे जाएंगे।\n12.2. **शीर्षक:** इस समझौते में खंडों के शीर्षक केवल सुविधा के लिए हैं और इसका अर्थ या व्याख्या को प्रभावित नहीं करेंगे।\n12.3. **समनुदेशन:** वितरक आपूर्तिकर्ता की पूर्व लिखित सहमति के बिना इस समझौते के तहत अपने अधिकारों या दायित्वों को समनुदेशित नहीं करेगा।\n\n**साक्षी:**\n\n| आपूर्तिकर्ता के लिए | वितरक के लिए |\n| :--- | :--- |\n| **हस्ताक्षर:** | **हस्ताक्षर:** |\n| **नाम:** | **नाम:** |\n| **पद:** | **पद:** |\n| **दिनांक:** | **दिनांक:** |\n\n**गवाह:**\n\n| गवाह 1 | गवाह 2 |\n| :--- | :--- |\n| **हस्ताक्षर:** | **हस्ताक्षर:** |\n| **नाम:** | **नाम:** |\n| **पता:** | **पता:** |\n| **दिनांक:** | **दिनांक:** |",
  "language": "hindi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.171Z"
}