{
  "id": "hindi_notice_rent_recovery_001",
  "title": "किराया वसूली हेतु कानूनी नोटिस",
  "content": "**किराया वसूली हेतु कानूनी नोटिस**\\n\\n**पंजीकृत डाक ए.डी. / स्पीड पोस्ट / कूरियर द्वारा**\\n\\n**सेवा में,**\\n\\nश्री/श्रीमती [किरायेदार का नाम],\\nपुत्र/पुत्री/पत्नी श्री [पिता/पति का नाम],\\n[किरायेदार का पूरा पता],\\n[शहर, पिन कोड]\\n\\n**विषय:** [किरायेदार का पता] स्थित संपत्ति के संबंध में बकाया किराए की वसूली हेतु कानूनी नोटिस।\\n\\nमहोदय/महोदया,\\n\\nमेरे मुवक्किल, श्री/श्रीमती [मकान मालिक का नाम], पुत्र/पुत्री/पत्नी श्री [पिता/पति का नाम], निवासी [मकान मालिक का पूरा पता], (जिन्हें आगे \"मेरे मुवक्किल\" कहा गया है) के स्पष्ट निर्देशों और प्राधिकार पर, मैं आपको यह कानूनी नोटिस जारी कर रहा हूँ।\\n\\n1.  यह कि मेरे मुवक्किल [किरायेदार का पता] स्थित संपत्ति के वैध मालिक और पट्टेदार हैं, जिसका विवरण नीचे दिया गया है (जिसे आगे \"उक्त संपत्ति\" कहा गया है):\\n    *   **संपत्ति का विवरण:** [उदाहरण: भूतल पर स्थित दो बेडरूम, एक हॉल, एक रसोईघर और संलग्न शौचालय/स्नानघर वाला आवासीय फ्लैट, फ्लैट संख्या 101, [अपार्टमेंट/सोसायटी का नाम], [शहर]]।\\n\\n2.  यह कि आपने मेरे मुवक्किल के साथ दिनांक [किराया समझौता दिनांक] को एक किराया समझौता (लीज एग्रीमेंट) निष्पादित किया था, जिसके तहत आपको उक्त संपत्ति [किराया शुरू होने की तारीख] से [मासिक किराया राशि] रुपये (केवल [मासिक किराया राशि शब्दों में] रुपये) प्रति माह के किराए पर दी गई थी।\\n\\n3.  यह कि उक्त किराया समझौते की शर्तों के अनुसार, आपको प्रत्येक अंग्रेजी कैलेंडर माह की [किराया भुगतान की नियत तारीख] तारीख तक अग्रिम रूप से या नियत तारीख पर किराया भुगतान करना था।\\n\\n4.  यह कि आपने उक्त संपत्ति का कब्जा प्राप्त कर लिया और आप वर्तमान में उक्त संपत्ति पर काबिज हैं।\\n\\n5.  यह कि आपने दिनांक [बकाया किराया शुरू होने का महीना और वर्ष] से लेकर वर्तमान माह [वर्तमान महीना और वर्ष] तक का मासिक किराया जानबूझकर और दुर्भावनापूर्ण तरीके से नहीं चुकाया है। इस प्रकार, आपके ऊपर कुल [बकाया महीनों की संख्या] महीनों का किराया बकाया है।\\n\\n6.  यह कि बकाया किराए की कुल राशि निम्नलिखित है:\\n    *   मासिक किराया: [मासिक किराया राशि] रुपये\\n    *   बकाया महीनों की संख्या: [बकाया महीनों की संख्या]\\n    *   **कुल बकाया राशि:** [कुल बकाया राशि] रुपये (केवल [कुल बकाया राशि शब्दों में] रुपये)।\\n\\n7.  यह कि मेरे मुवक्किल ने आपको कई बार मौखिक रूप से और [यदि कोई हो तो अंतिम लिखित संचार की तारीख] को लिखित रूप से भी बकाया किराए का भुगतान करने के लिए कहा, लेकिन आपने हर बार टालमटोल किया और भुगतान करने से इनकार कर दिया।\\n\\n8.  यह कि आपके द्वारा किराए का भुगतान न करना किराया समझौते की शर्तों का स्पष्ट उल्लंघन है और यह मेरे मुवक्किल को भारी वित्तीय नुकसान पहुंचा रहा है।\\n\\n**अतः, इस नोटिस के माध्यम से, मैं आपको निम्नलिखित की मांग करता हूँ:**\\n\\n1.  इस नोटिस की प्राप्ति के **[समय सीमा, उदाहरण: 15] दिनों** के भीतर, आप मेरे मुवक्किल को बकाया किराए की पूरी राशि, यानी **[कुल बकाया राशि] रुपये** (केवल [कुल बकाया राशि शब्दों में] रुपये) का भुगतान तुरंत करें।\\n\\n2.  आप मेरे मुवक्किल को इस कानूनी नोटिस को जारी करने में हुए खर्च की राशि, जो कि **[कानूनी खर्च राशि] रुपये** है, का भुगतान भी करें।\\n\\n**चेतावनी:**\\n\\nयदि आप इस नोटिस में उल्लिखित [समय सीमा, उदाहरण: 15] दिनों की अवधि के भीतर उपरोक्त मांगों का पालन करने में विफल रहते हैं, तो मेरे मुवक्किल को यह मानने के लिए मजबूर होना पड़ेगा कि आप जानबूझकर और दुर्भावनापूर्ण तरीके से किराए का भुगतान करने से इनकार कर रहे हैं। ऐसी स्थिति में, मेरे मुवक्किल को आपके खिलाफ उचित दीवानी और/या आपराधिक कानूनी कार्यवाही शुरू करने के लिए बाध्य होना पड़ेगा, जिसमें बेदखली का मुकदमा (Eviction Suit) और बकाया किराए की वसूली के लिए मुकदमा शामिल है, और ऐसे सभी कानूनी कार्यवाही का खर्च और परिणामी नुकसान पूरी तरह से आपकी जिम्मेदारी होगी।\\n\\nइस नोटिस को मेरे मुवक्किल के निर्देश पर जारी किया गया है। इस नोटिस की एक प्रति मेरे कार्यालय में भविष्य के संदर्भ के लिए सुरक्षित रखी गई है।\\n\\nदिनांक: [दिनांक]\\nस्थान: [शहर]\\n\\nभवदीय,\\n\\n[वकील का हस्ताक्षर]\\n\\n[वकील का नाम]\\nवकील, [बार काउंसिल पंजीकरण संख्या]\\n[वकील का पूरा पता]\\n[वकील का फोन नंबर]\\n[वकील का ईमेल]\\n\\n**प्रतिलिपि प्रेषित:**\\n\\nमेरे मुवक्किल को भविष्य के संदर्भ के लिए।\\n\\n***\\n\\n**नोट:** यह नोटिस एक कानूनी प्रारूप है और इसे वास्तविक उपयोग से पहले एक योग्य वकील से परामर्श करके व्यक्तिगत विवरणों के साथ अनुकूलित किया जाना चाहिए। (Word Count: ~380 words)",
  "language": "hindi",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}