{
  "id": "hindi_partnership_deed_001",
  "title": "व्यापार साझेदारी विलेख",
  "content": "व्यापार साझेदारी विलेख\\n(Trade Partnership Deed)\\n\\nयह साझेदारी विलेख आज दिनांक 25 जनवरी, 2026 को नई दिल्ली में निष्पादित किया गया है।\\n\\n**पक्षकार (Parties):**\\n\\n1.  **श्री रमेश कुमार** पुत्र श्री सुरेश कुमार, आयु लगभग 45 वर्ष, निवासी मकान संख्या 101, सेक्टर 15, द्वारका, नई दिल्ली - 110078 (जिन्हें इसके बाद \"प्रथम पक्षकार\" कहा जाएगा)।\\n2.  **श्री विजय गुप्ता** पुत्र श्री अनिल गुप्ता, आयु लगभग 40 वर्ष, निवासी फ्लैट संख्या 202, मयूर विहार फेज-1, नई दिल्ली - 110091 (जिन्हें इसके बाद \"द्वितीय पक्षकार\" कहा जाएगा)।\\n\\n(प्रथम पक्षकार और द्वितीय पक्षकार को सामूहिक रूप से \"साझेदार\" और व्यक्तिगत रूप से \"साझेदार\" कहा जाएगा)।\\n\\n**प्रस्तावना (Preamble):**\\n\\nचूंकि पक्षकार भारतीय भागीदारी अधिनियम, 1932 (Indian Partnership Act, 1932) के प्रावधानों के तहत \"मेसर्स प्रगति ट्रेडर्स\" के नाम से एक व्यापार साझेदारी फर्म का गठन करने के इच्छुक हैं, जिसका उद्देश्य इलेक्ट्रॉनिक उपकरणों और सामान्य व्यापार का व्यवसाय करना है।\\nऔर चूंकि, पक्षकार साझेदारी के नियमों और शर्तों को लिखित रूप में दर्ज करने के लिए सहमत हुए हैं।\\n\\n**अब यह विलेख निम्नलिखित रूप में साक्ष्य देता है (Now This Deed Witnesses as Follows):**\\n\\n**1. फर्म का नाम और व्यवसाय (Name and Business of the Firm):**\\nसाझेदारी का व्यवसाय \"मेसर्स प्रगति ट्रेडर्स\" के नाम से किया जाएगा और इसका मुख्य कार्यालय मकान संख्या 10, ओखला इंडस्ट्रियल एरिया, फेज-1, नई दिल्ली - 110020 पर स्थित होगा। फर्म का व्यवसाय इलेक्ट्रॉनिक सामानों का क्रय-विक्रय, आयात-निर्यात और सामान्य व्यापार होगा।\\n\\n**2. साझेदारी की अवधि (Duration of Partnership):**\\nसाझेदारी आज दिनांक 25 जनवरी, 2026 से शुरू होगी और जब तक साझेदार आपसी सहमति से या इस विलेख के प्रावधानों के अनुसार इसे भंग नहीं करते, तब तक जारी रहेगी।\\n\\n**3. पूंजी का योगदान (Capital Contribution):**\\n(क) प्रथम पक्षकार फर्म में ₹10,00,000/- (दस लाख रुपये मात्र) की पूंजी का योगदान करेगा।\\n(ख) द्वितीय पक्षकार फर्म में ₹10,00,000/- (दस लाख रुपये मात्र) की पूंजी का योगदान करेगा।\\n(ग) साझेदारों की पूंजी पर कोई ब्याज देय नहीं होगा।\\n\\n**4. लाभ और हानि का विभाजन (Profit and Loss Sharing):**\\nफर्म के शुद्ध लाभ और हानि को साझेदारों के बीच 50:50 (पचास प्रतिशत प्रत्येक) के अनुपात में विभाजित किया जाएगा।\\n\\n**5. आहरण (Drawings):**\\nप्रत्येक साझेदार को फर्म के व्यवसाय से व्यक्तिगत उपयोग के लिए प्रति माह ₹25,000/- (पच्चीस हजार रुपये मात्र) तक की राशि आहरित करने की अनुमति होगी। यह राशि पूंजी पर ब्याज के अधीन नहीं होगी।\\n\\n**6. लेखा और बैंक खाता (Accounts and Bank Account):**\\n(क) फर्म के खाते प्रत्येक वर्ष 31 मार्च को बंद किए जाएंगे।\\n(ख) फर्म का बैंक खाता किसी भी राष्ट्रीयकृत बैंक में खोला जाएगा और इसे दोनों साझेदारों के संयुक्त हस्ताक्षर से संचालित किया जाएगा।\\n\\n**7. साझेदारों के कर्तव्य (Duties of Partners):**\\nप्रत्येक साझेदार फर्म के व्यवसाय के प्रबंधन में सक्रिय रूप से भाग लेगा और फर्म के सर्वोत्तम हित में कार्य करेगा। कोई भी साझेदार दूसरे साझेदार की लिखित सहमति के बिना फर्म के नाम पर कोई ऋण नहीं लेगा या कोई बड़ी संपत्ति नहीं बेचेगा।\\n\\n**8. विवाद समाधान (Dispute Resolution):**\\nसाझेदारों के बीच इस विलेख के संबंध में उत्पन्न होने वाले किसी भी विवाद या मतभेद को पहले आपसी बातचीत से सुलझाने का प्रयास किया जाएगा। यदि ऐसा संभव न हो, तो विवाद को भारतीय मध्यस्थता और सुलह अधिनियम, 1996 (Arbitration and Conciliation Act, 1996) के प्रावधानों के अनुसार मध्यस्थता के लिए भेजा जाएगा। मध्यस्थता का स्थान नई दिल्ली होगा।\\n\\n**9. विघटन (Dissolution):**\\nसाझेदारी का विघटन केवल इस विलेख में निर्धारित शर्तों के अनुसार या भारतीय भागीदारी अधिनियम, 1932 के प्रावधानों के अनुसार ही किया जाएगा।\\n\\n**साक्षी (Witnesses):**\\n\\nउपरोक्त पक्षकारों ने इस विलेख को नीचे दी गई तारीख और स्थान पर निष्पादित किया है।\\n\\n**साक्षी 1 के हस्ताक्षर:**\\nनाम: [साक्षी 1 का नाम]\\nपता: [साक्षी 1 का पता]\\n\\n**साक्षी 2 के हस्ताक्षर:**\\nनाम: [साक्षी 2 का नाम]\\nपता: [साक्षी 2 का पता]\\n\\n**प्रथम पक्षकार के हस्ताक्षर:**\\n(श्री रमेश कुमार)\\n\\n**द्वितीय पक्षकार के हस्ताक्षर:**\\n(श्री विजय गुप्ता)",
  "language": "hindi",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.157Z"
}