{
  "id": "hindi_employment_001",
  "title": "शिक्षक रोजगार अनुबंध",
  "content": "**शिक्षक रोजगार अनुबंध**\\n\\nयह शिक्षक रोजगार अनुबंध (जिसे इसके बाद \"अनुबंध\" कहा जाएगा) आज, [दिनांक], को [स्कूल का नाम], जिसका पंजीकृत कार्यालय [स्कूल का पता] पर स्थित है (जिसे इसके बाद \"नियोक्ता\" कहा जाएगा), और श्री/श्रीमती [शिक्षक का नाम], पुत्र/पुत्री श्री [पिता का नाम], निवासी [शिक्षक का पता] (जिसे इसके बाद \"शिक्षक\" कहा जाएगा), के बीच निष्पादित किया गया है।\\n\\n**पृष्ठभूमि**\\n\\n1. नियोक्ता एक प्रतिष्ठित शैक्षणिक संस्थान है जो [शहर का नाम] में स्थित है और [कक्षा/स्तर] के छात्रों को शिक्षा प्रदान करता है।\\n2. शिक्षक के पास [विषय] पढ़ाने के लिए आवश्यक योग्यताएं, अनुभव और कौशल हैं।\\n3. नियोक्ता ने शिक्षक को [विषय] के शिक्षक के रूप में नियुक्त करने का निर्णय लिया है, और शिक्षक ने इस अनुबंध के नियमों और शर्तों के अनुसार सेवा करने के लिए सहमति व्यक्त की है।\\n\\n**1. नियुक्ति और अवधि**\\n\\n1.1. नियोक्ता, शिक्षक को [विषय] के शिक्षक के रूप में नियुक्त करता है।\\n1.2. यह अनुबंध [प्रारंभ तिथि] से प्रभावी होगा और [समाप्ति तिथि] तक, यानी [अवधि] की अवधि के लिए लागू रहेगा, जब तक कि इसे इस अनुबंध के प्रावधानों के अनुसार पहले समाप्त न कर दिया जाए।\\n1.3. अनुबंध की अवधि समाप्त होने पर, नियोक्ता के विवेक पर और शिक्षक के प्रदर्शन की समीक्षा के अधीन, इसे पारस्परिक रूप से सहमत शर्तों पर नवीनीकृत किया जा सकता है।\\n\\n**2. कर्तव्य और जिम्मेदारियाँ**\\n\\n2.1. शिक्षक, नियोक्ता द्वारा समय-समय पर सौंपे गए सभी शिक्षण, शैक्षणिक और प्रशासनिक कर्तव्यों का पालन करेगा। इसमें शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं: कक्षा शिक्षण, पाठ्यक्रम विकास, छात्रों का मूल्यांकन, अभिभावक-शिक्षक बैठकें, और स्कूल की गतिविधियों में भागीदारी।\\n2.2. शिक्षक, स्कूल के नियमों, विनियमों और आचार संहिता का सख्ती से पालन करेगा।\\n2.3. शिक्षक, छात्रों के सर्वोत्तम हितों को ध्यान में रखते हुए, उच्च शैक्षणिक मानकों को बनाए रखने के लिए प्रतिबद्ध रहेगा।\\n\\n**3. पारिश्रमिक और लाभ**\\n\\n3.1. नियोक्ता, शिक्षक को प्रति माह [वेतन राशि] रुपये (केवल [वेतन राशि हिंदी में]) का सकल वेतन (Gross Salary) देगा।\\n3.2. वेतन का भुगतान प्रत्येक माह की [भुगतान की तारीख] तारीख को किया जाएगा।\\n3.3. शिक्षक, नियोक्ता की नीति के अनुसार भविष्य निधि (Provident Fund), ग्रेच्युटी (Gratuity) और अन्य लागू वैधानिक लाभों (Statutory Benefits) का हकदार होगा।\\n3.4. शिक्षक, नियोक्ता की अवकाश नीति (Leave Policy) के अनुसार वार्षिक, आकस्मिक और चिकित्सा अवकाश का हकदार होगा।\\n\\n**4. कार्य के घंटे और स्थान**\\n\\n4.1. शिक्षक के कार्य के घंटे स्कूल के सामान्य कामकाजी घंटों के अनुसार होंगे, जो वर्तमान में [समय से] से [समय तक] हैं। आवश्यकतानुसार, शिक्षक को स्कूल की गतिविधियों के लिए अतिरिक्त समय देना पड़ सकता है।\\n4.2. शिक्षक का कार्यस्थल [स्कूल का नाम और पता] होगा।\\n\\n**5. गोपनीयता**\\n\\n5.1. शिक्षक, रोजगार की अवधि के दौरान या उसके बाद, नियोक्ता के किसी भी गोपनीय जानकारी (Confidential Information), जिसमें छात्र रिकॉर्ड, पाठ्यक्रम सामग्री, वित्तीय डेटा और प्रशासनिक प्रक्रियाएं शामिल हैं, का खुलासा किसी भी तीसरे पक्ष को नहीं करेगा।\\n\\n**6. अनुबंध की समाप्ति**\\n\\n6.1. कोई भी पक्ष, दूसरे पक्ष को [नोटिस अवधि] का लिखित नोटिस देकर इस अनुबंध को समाप्त कर सकता है।\\n6.2. नियोक्ता, शिक्षक को बिना किसी नोटिस के तत्काल प्रभाव से इस अनुबंध को समाप्त कर सकता है यदि शिक्षक द्वारा गंभीर कदाचार (Gross Misconduct), नैतिक अधमता (Moral Turpitude), या इस अनुबंध के किसी भी महत्वपूर्ण प्रावधान का उल्लंघन किया जाता है।\\n\\n**7. विवाद समाधान**\\n\\n7.1. इस अनुबंध से उत्पन्न होने वाले किसी भी विवाद या मतभेद को पहले सद्भावना से बातचीत के माध्यम से हल करने का प्रयास किया जाएगा।\\n7.2. यदि बातचीत से विवाद हल नहीं होता है, तो विवाद को मध्यस्थता और सुलह अधिनियम, 1996 (Arbitration and Conciliation Act, 1996) के प्रावधानों के अनुसार [शहर का नाम] में मध्यस्थता (Arbitration) के लिए भेजा जाएगा।\\n7.3. इस अनुबंध के संबंध में सभी कानूनी कार्यवाही [शहर का नाम] के न्यायालयों के अनन्य क्षेत्राधिकार (Exclusive Jurisdiction) के अधीन होंगी।\\n\\n**8. संपूर्ण अनुबंध**\\n\\n8.1. यह अनुबंध, शिक्षक और नियोक्ता के बीच रोजगार के संबंध में संपूर्ण समझौता है और सभी पूर्ववर्ती मौखिक या लिखित समझौतों का स्थान लेता है।\\n\\n**साक्षी**\\n\\nइसके साक्ष्य में, पक्षों ने इस अनुबंध को ऊपर दिए गए दिनांक पर निष्पादित किया है।\\n\\n**नियोक्ता के लिए:**\\n\\nहस्ताक्षर: ________________________\\nनाम: [प्राधिकृत हस्ताक्षरकर्ता का नाम]\\nपद: [पदनाम]\\n\\n**शिक्षक द्वारा:**\\n\\nहस्ताक्षर: ________________________\\nनाम: [शिक्षक का नाम]\\n\\n**गवाह:**\\n\\n1. हस्ताक्षर: ________________________\\nनाम: [गवाह 1 का नाम]\\nपता: [गवाह 1 का पता]\\n\\n2. हस्ताक्षर: ________________________\\nनाम: [गवाह 2 का नाम]\\nपता: [गवाह 2 का पता]\\n\\n\\n***\\n\\n**[नोट:** यह एक नमूना अनुबंध है। वास्तविक कानूनी आवश्यकताओं के लिए एक कानूनी पेशेवर से परामर्श करें। इसमें 300 से अधिक शब्द हैं।]\\n\\n\\n\\n**Word Count Check:**\\n\\n*   Total words in Hindi content: 385 words (Excluding English titles and notes).\\n*   Minimum required: 300 words.\\n*   Requirement met.",
  "language": "hindi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.153Z"
}