{
  "id": "hindi_bond_training_001",
  "title": "प्रशिक्षण बंधपत्र (Training Bond)",
  "content": "प्रशिक्षण बंधपत्र\\n\\nयह प्रशिक्षण बंधपत्र (इसके बाद \"बंधपत्र\" कहा जाएगा) आज दिनांक [दिनांक, जैसे: 25 जनवरी 2026] को [कंपनी का नाम, जैसे: मेसर्स नवोदय टेक्नोलॉजीज प्राइवेट लिमिटेड], जिसका पंजीकृत कार्यालय [कंपनी का पता, जैसे: प्लॉट संख्या 42, सेक्टर 18, गुरुग्राम, हरियाणा - 122001] पर स्थित है (इसके बाद \"नियोक्ता\" कहा जाएगा, जिसमें उसके उत्तराधिकारी और समनुदेशिती शामिल हैं) और श्री/श्रीमती [कर्मचारी का नाम, जैसे: अभिनव कुमार], पुत्र/पुत्री [पिता/पति का नाम, जैसे: श्री रमेश कुमार], निवासी [कर्मचारी का पता, जैसे: मकान संख्या 101, लाजपत नगर, नई दिल्ली - 110024] (इसके बाद \"कर्मचारी\" कहा जाएगा) के बीच निष्पादित किया गया है।\\n\\nपृष्ठभूमि:\\n\\n1. नियोक्ता, कर्मचारी को [प्रशिक्षण का विषय, जैसे: उन्नत डेटा साइंस और मशीन लर्निंग] में विशेष प्रशिक्षण प्रदान करने के लिए सहमत हुआ है, जो [प्रशिक्षण की अवधि, जैसे: छह (6) महीने] की अवधि के लिए होगा (इसके बाद \"प्रशिक्षण\" कहा जाएगा)।\\n2. नियोक्ता ने इस प्रशिक्षण पर महत्वपूर्ण वित्तीय संसाधन और समय खर्च किया है/करेगा, जिसकी अनुमानित लागत [प्रशिक्षण की लागत, जैसे: ₹3,00,000/- (तीन लाख रुपये मात्र)] है।\\n3. कर्मचारी ने प्रशिक्षण पूरा होने के बाद नियोक्ता के साथ [बंधपत्र की अवधि, जैसे: दो (2) वर्ष] की न्यूनतम अवधि के लिए सेवा करने की सहमति दी है (इसके बाद \"बंधपत्र अवधि\" कहा जाएगा)।\\n\\nअतः, निम्नलिखित शर्तों पर सहमति व्यक्त की जाती है:\\n\\n1. प्रशिक्षण और सेवा की अवधि:\\nकर्मचारी सहमत है कि वह प्रशिक्षण को सफलतापूर्वक पूरा करेगा और प्रशिक्षण पूरा होने की तारीख से शुरू होने वाली पूरी बंधपत्र अवधि के लिए नियोक्ता की सेवा में रहेगा।\\n\\n2. प्रशिक्षण की लागत:\\nकर्मचारी स्वीकार करता है कि प्रशिक्षण की लागत और नियोक्ता द्वारा वहन किए गए अन्य संबंधित खर्च (जैसे: यात्रा, आवास, प्रशिक्षण सामग्री) बंधपत्र अवधि के दौरान कर्मचारी की सेवा के बदले में हैं।\\n\\n3. बंधपत्र का उल्लंघन:\\nयदि कर्मचारी निम्नलिखित में से कोई भी कार्य करता है, तो इसे इस बंधपत्र का उल्लंघन माना जाएगा:\\n(क) प्रशिक्षण पूरा होने से पहले किसी भी समय प्रशिक्षण छोड़ देता है।\\n(ख) बंधपत्र अवधि पूरी होने से पहले नियोक्ता की सेवा छोड़ देता है।\\n(ग) नियोक्ता द्वारा निर्धारित मानकों के अनुसार प्रशिक्षण पूरा करने में विफल रहता है।\\n\\n4. क्षतिपूर्ति का भुगतान:\\nबंधपत्र के उल्लंघन की स्थिति में, कर्मचारी नियोक्ता को क्षतिपूर्ति के रूप में [क्षतिपूर्ति राशि, जैसे: ₹3,00,000/- (तीन लाख रुपये मात्र)] या बंधपत्र अवधि के शेष भाग के अनुपात में राशि, जो भी नियोक्ता द्वारा निर्धारित की जाए, का भुगतान करने के लिए सहमत है। यह राशि नियोक्ता द्वारा प्रशिक्षण पर किए गए खर्चों की वसूली के रूप में होगी। कर्मचारी स्वीकार करता है कि यह राशि नुकसान का एक वास्तविक पूर्व-अनुमान है, न कि जुर्माना।\\n\\n5. विशिष्ट प्रदर्शन:\\nकर्मचारी स्वीकार करता है कि बंधपत्र अवधि के दौरान उसकी सेवाएं अद्वितीय और विशेष प्रकृति की हैं, और बंधपत्र के उल्लंघन की स्थिति में, नियोक्ता को मौद्रिक क्षतिपूर्ति के अलावा, विशिष्ट प्रदर्शन के लिए भी कानूनी उपाय प्राप्त करने का अधिकार होगा।\\n\\n6. शासी कानून और क्षेत्राधिकार:\\nयह बंधपत्र भारत के कानूनों द्वारा शासित होगा। इस बंधपत्र से उत्पन्न होने वाले किसी भी विवाद के संबंध में [शहर का नाम, जैसे: गुरुग्राम] में स्थित न्यायालयों का अनन्य क्षेत्राधिकार होगा।\\n\\nगवाह:\\n\\nनियोक्ता के लिए:\\nहस्ताक्षर: ________________________\\nनाम: [अधिकृत हस्ताक्षरकर्ता का नाम]\\nपद: [पदनाम]\\n\\nकर्मचारी के लिए:\\nहस्ताक्षर: ________________________\\nनाम: अभिनव कुमार\\n\\nगवाहों के हस्ताक्षर:\\n\\n1. हस्ताक्षर: ________________________\\nनाम: [गवाह 1 का नाम]\\nपता: [गवाह 1 का पता]\\n\\n2. हस्ताक्षर: ________________________\\nनाम: [गवाह 2 का नाम]\\nपता: [गवाह 2 का पता]\\n\\n(कुल शब्द संख्या: 350+)\\n\\n***\\n\\n**नोट:** यह एक मानक कानूनी मसौदा है। वास्तविक उपयोग से पहले इसे कानूनी विशेषज्ञ से जांच करवाना अनिवार्य है।\\n\\n***\\n\\n(This is a standard legal draft. It is mandatory to get it checked by a legal expert before actual use.)",
  "language": "hindi",
  "documentType": "bond",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.168Z"
}