{
  "id": "hindi_termination_notice_001",
  "title": "सेवा समाप्ति नोटिस",
  "content": "सेवा समाप्ति नोटिस\\n(Notice of Termination of Service)\\n\\nदिनांक: 25 जनवरी, 2026\\nस्थान: नई दिल्ली\\n\\nप्रेषक:\\nमेसर्स टेक सॉल्यूशंस प्राइवेट लिमिटेड\\n(मानव संसाधन विभाग के माध्यम से)\\nपंजीकृत कार्यालय: 101, उद्योग विहार, फेज-IV,\\nगुड़गांव, हरियाणा - 122015\\n(इसके बाद \"नियोक्ता\" कहा गया)\\n\\nसेवा में:\\nश्री अनिल कुमार\\nपद: वरिष्ठ सॉफ्टवेयर इंजीनियर\\nकर्मचारी आईडी: TSPL/SE/458\\nपता: फ्लैट संख्या 402, सेक्टर-14,\\nनोएडा, उत्तर प्रदेश - 201301\\n(इसके बाद \"कर्मचारी\" कहा गया)\\n\\nविषय: रोजगार अनुबंध के उल्लंघन और दुराचार के कारण आपकी सेवाओं की तत्काल समाप्ति के संबंध में कानूनी नोटिस।\\n\\nप्रिय श्री अनिल कुमार,\\n\\nयह नोटिस आपको आपके रोजगार अनुबंध (दिनांक 15 मार्च, 2023) के प्रावधानों और कंपनी की सेवा शर्तों के अनुसार जारी किया जा रहा है। यह नोटिस आपको सूचित करता है कि आपकी सेवाओं को तत्काल प्रभाव से समाप्त किया जा रहा है।\\n\\nआपको याद दिलाया जाता है कि आपने 15 मार्च, 2023 को वरिष्ठ सॉफ्टवेयर इंजीनियर के पद पर कंपनी में कार्यभार संभाला था। आपके रोजगार अनुबंध की धारा 15 (क) के तहत, यह स्पष्ट रूप से उल्लेख किया गया है कि लगातार और अनाधिकृत अनुपस्थिति को गंभीर दुराचार माना जाएगा, जिसके परिणामस्वरूप बिना किसी पूर्व सूचना के सेवा समाप्ति हो सकती है।\\n\\nपिछले छह महीनों के दौरान, आपके कार्य प्रदर्शन और उपस्थिति में लगातार गिरावट आई है। आपको कई बार मौखिक और लिखित रूप से चेतावनी दी गई है कि आप बिना किसी पूर्व सूचना या स्वीकृति के कार्यस्थल से अनुपस्थित रहे हैं। विशेष रूप से, 1 दिसंबर, 2025 से 15 दिसंबर, 2025 तक (15 दिन) और फिर 5 जनवरी, 2026 से 20 जनवरी, 2026 तक (16 दिन) आपकी अनाधिकृत अनुपस्थिति दर्ज की गई है।\\n\\nउपरोक्त अनाधिकृत अनुपस्थिति के संबंध में, आपको दिनांक 22 जनवरी, 2026 को एक \"कारण बताओ नोटिस\" (Show Cause Notice) जारी किया गया था, जिसमें आपसे यह स्पष्ट करने के लिए कहा गया था कि आपके विरुद्ध अनुशासनात्मक कार्रवाई क्यों न की जाए। हालांकि, आपने उक्त नोटिस का कोई संतोषजनक जवाब नहीं दिया है, जो आपके द्वारा अपने कर्तव्यों के प्रति घोर लापरवाही और कंपनी की नीतियों के प्रति अनादर को दर्शाता है।\\n\\nअतः, आपके रोजगार अनुबंध की धारा 15 (क) और (ग) के तहत प्रदत्त शक्तियों का प्रयोग करते हुए, नियोक्ता आपकी सेवाओं को **तत्काल प्रभाव से** यानी 25 जनवरी, 2026 से समाप्त करता है।\\n\\nआपको यह भी निर्देश दिया जाता है कि आप कंपनी की सभी संपत्ति, जिसमें लैपटॉप, मोबाइल फोन, एक्सेस कार्ड, और कोई भी गोपनीय दस्तावेज या डेटा शामिल है, को इस नोटिस की प्राप्ति के 48 घंटों के भीतर मानव संसाधन विभाग को वापस कर दें।\\n\\nआपके अंतिम निपटान (Final Settlement) के संबंध में, आपके वेतन, अर्जित अवकाश (Earned Leave) और अन्य देय राशियों का भुगतान, कंपनी की संपत्ति की सफल वापसी और सभी आवश्यक औपचारिकताओं को पूरा करने के बाद, लागू कानूनों और कंपनी की नीतियों के अनुसार किया जाएगा। इस संबंध में, आपको एक अलग संचार भेजा जाएगा।\\n\\nकृपया ध्यान दें कि यह नोटिस आपके रोजगार अनुबंध के तहत नियोक्ता के सभी अधिकारों और उपचारों पर बिना किसी पूर्वाग्रह के जारी किया गया है, और नियोक्ता किसी भी अन्य कानूनी कार्रवाई करने का अधिकार सुरक्षित रखता है।\\n\\nभवदीय,\\n\\n(हस्ताक्षर)\\n_________________________\\nमानव संसाधन प्रबंधक\\nमेसर्स टेक सॉल्यूशंस प्राइवेट लिमिटेड\\n(नियोक्ता की ओर से अधिकृत हस्ताक्षरकर्ता)\\n\\nप्रतिलिपि:\\n1. कंपनी रिकॉर्ड के लिए\\n2. कानूनी सलाहकार के लिए\\n\\n[शब्द गणना: लगभग 340 शब्द]",
  "language": "hindi",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.172Z"
}