{
  "id": "hindi_deed_poa_001",
  "title": "विशेष मुख्तारनामा (Special Power of Attorney)",
  "content": "**विशेष मुख्तारनामा**\n**(Special Power of Attorney)**\n\nयह विशेष मुख्तारनामा आज दिनांक **[दिनांक]** को **[स्थान]** में निष्पादित किया गया है।\n\n**मुख्तारकर्ता (Principal):**\nमैं, **[मुख्तारकर्ता का नाम]**, पुत्र/पुत्री/पत्नी **[पिता/पति का नाम]**, आयु लगभग **[आयु]** वर्ष, निवासी **[पूरा पता]**, जो इस मुख्तारनामा के तहत अपनी संपत्ति के संबंध में कार्य करने के लिए किसी अन्य व्यक्ति को विशेष अधिकार प्रदान करता/करती हूँ। (इसके बाद \"मुख्तारकर्ता\" कहा जाएगा)।\n\n**मुख्तारनामा धारक (Attorney/Agent):**\nमैं, **[मुख्तारनामा धारक का नाम]**, पुत्र/पुत्री/पत्नी **[पिता/पति का नाम]**, आयु लगभग **[आयु]** वर्ष, निवासी **[पूरा पता]**, जो मुख्तारकर्ता द्वारा विशेष कार्य करने के लिए अधिकृत किया गया/गई है। (इसके बाद \"मुख्तारनामा धारक\" कहा जाएगा)।\n\n**प्रस्तावना (Recitals):**\nचूँकि मुख्तारकर्ता **[शहर का नाम]** में स्थित अपनी निम्नलिखित संपत्ति का विक्रय (Sale) करना चाहता/चाहती है, लेकिन **[विदेश में निवास/स्वास्थ्य कारणों/अन्य कारण]** के कारण स्वयं उपस्थित होकर विक्रय विलेख (Sale Deed) को निष्पादित करने और उप-पंजीयक कार्यालय में पंजीकरण (Registration) कराने में असमर्थ है।\n\n**संपत्ति का विवरण (Description of Property):**\nसंपत्ति का प्रकार: **[आवासीय/व्यावसायिक]**\nप्लॉट/फ्लैट संख्या: **[संख्या]**\nखसरा/सर्वे संख्या: **[संख्या]**\nक्षेत्रफल: **[क्षेत्रफल, जैसे 1200 वर्ग फुट]**\nपता: **[संपत्ति का पूरा पता]**\nसीमाएं:\nपूर्व: **[सीमा]**\nपश्चिम: **[सीमा]**\nउत्तर: **[सीमा]**\nदक्षिण: **[सीमा]**\n\n**अधिकारों का अनुदान (Grant of Powers):**\nमुख्तारकर्ता एतद्द्वारा मुख्तारनामा धारक को निम्नलिखित **विशेष और सीमित** अधिकार प्रदान करता/करती है, जो केवल उपरोक्त वर्णित संपत्ति के विक्रय और पंजीकरण से संबंधित होंगे:\n\n1.  **विक्रय विलेख निष्पादित करना:** मुख्तारनामा धारक को उक्त संपत्ति के संबंध में किसी भी क्रेता (Purchaser) के साथ विक्रय की शर्तों पर बातचीत करने, विक्रय मूल्य तय करने, बयाना राशि (Earnest Money) और पूर्ण प्रतिफल (Full Consideration) प्राप्त करने, और मुख्तारकर्ता की ओर से विक्रय विलेख (Sale Deed) पर हस्ताक्षर करने का पूर्ण अधिकार होगा।\n2.  **पंजीकरण:** मुख्तारनामा धारक को उप-पंजीयक (Sub-Registrar) के समक्ष उपस्थित होने, विक्रय विलेख को प्रस्तुत करने, पंजीकरण शुल्क (Registration Fee) का भुगतान करने, और पंजीकरण के लिए आवश्यक सभी दस्तावेजों, हलफनामों (Affidavits), और घोषणाओं पर हस्ताक्षर करने का अधिकार होगा।\n3.  **दस्तावेज प्रस्तुत करना:** मुख्तारनामा धारक को संपत्ति से संबंधित मूल दस्तावेज (Original Documents) किसी भी सरकारी या निजी प्राधिकरण के समक्ष प्रस्तुत करने और उनकी प्रतियां प्राप्त करने का अधिकार होगा।\n4.  **अन्य आवश्यक कार्य:** मुख्तारनामा धारक को उक्त विक्रय और पंजीकरण प्रक्रिया को सफलतापूर्वक पूरा करने के लिए आवश्यक सभी अन्य कार्य, विलेख, और बातें करने का अधिकार होगा, जैसे कि किसी भी प्राधिकरण से अनापत्ति प्रमाण पत्र (NOC) प्राप्त करना।\n\n**घोषणा और पुष्टि (Declaration and Ratification):**\nमुख्तारकर्ता एतद्द्वारा घोषणा करता/करती है कि मुख्तारनामा धारक द्वारा इस विलेख के तहत दिए गए अधिकारों के प्रयोग में किए गए सभी वैध कार्य, विलेख, और बातें मुख्तारकर्ता द्वारा स्वयं किए गए माने जाएंगे और मुख्तारकर्ता उन्हें पुष्टि (Ratify) करता/करती है। यह मुख्तारनामा तब तक वैध रहेगा जब तक कि उपरोक्त वर्णित संपत्ति का विक्रय और पंजीकरण का कार्य पूरा नहीं हो जाता, या मुख्तारकर्ता द्वारा इसे लिखित रूप में निरस्त (Revoke) नहीं कर दिया जाता।\n\n**साक्षी (Witnesses):**\nइस विशेष मुख्तारनामा को आज दिनांक **[दिनांक]** को मुख्तारकर्ता और मुख्तारनामा धारक ने निम्नलिखित गवाहों की उपस्थिति में निष्पादित किया है।\n\n**मुख्तारकर्ता के हस्ताक्षर**\n**(Principal's Signature)**\nनाम: **[मुख्तारकर्ता का नाम]**\n\n**मुख्तारनामा धारक के हस्ताक्षर**\n**(Attorney's Signature)**\nनाम: **[मुख्तारनामा धारक का नाम]**\n\n**गवाह 1 (Witness 1):**\nनाम: **[गवाह 1 का नाम]**\nपिता/पति का नाम: **[पिता/पति का नाम]**\nपता: **[पूरा पता]**\nहस्ताक्षर:\n\n**गवाह 2 (Witness 2):**\nनाम: **[गवाह 2 का नाम]**\nपिता/पति का नाम: **[पिता/पति का नाम]**\nपता: **[पूरा पता]**\nहस्ताक्षर:\n\n**(नोट: यह मुख्तारनामा उचित मूल्य के गैर-न्यायिक स्टाम्प पेपर पर निष्पादित किया जाना चाहिए और उप-पंजीयक कार्यालय में पंजीकृत होना चाहिए।)**",
  "language": "hindi",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.158Z"
}