{
  "id": "kan_contract_maintenance_001",
  "title": "ನಿರ್ವಹಣೆ ಮತ್ತು ಸೇವಾ ಒಪ್ಪಂದ",
  "content": "ನಿರ್ವಹಣೆ ಮತ್ತು ಸೇವಾ ಒಪ್ಪಂದ\\n(Maintenance and Service Agreement)\\n\\nಈ ನಿರ್ವಹಣೆ ಮತ್ತು ಸೇವಾ ಒಪ್ಪಂದವನ್ನು (ಇನ್ನು ಮುಂದೆ \"ಒಪ್ಪಂದ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ) ಈ ಕೆಳಗೆ ನಮೂದಿಸಿದ ದಿನಾಂಕದಂದು ಮಾಡಲಾಗಿದೆ.\\n\\nದಿನಾಂಕ: 25ನೇ ಜನವರಿ, 2026\\n\\nಪಕ್ಷಕಾರರು:\\n\\n1. ಸೇವಾ ಪೂರೈಕೆದಾರ (Service Provider):\\nಟೆಕ್-ಸಪೋರ್ಟ್ ಸೊಲ್ಯೂಷನ್ಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್, ಭಾರತೀಯ ಕಂಪನಿಗಳ ಕಾಯಿದೆ, 2013 ರ ಅಡಿಯಲ್ಲಿ ನೋಂದಾಯಿತವಾದ, ಅದರ ನೋಂದಾಯಿತ ಕಛೇರಿಯು ನಂ. 101, 4ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಇಂದಿರಾನಗರ, ಬೆಂಗಳೂರು - 560038 ಇಲ್ಲಿರುವ, ರಮೇಶ್ ಕುಮಾರ್ ಇವರ ಮೂಲಕ ಪ್ರತಿನಿಧಿಸಲ್ಪಟ್ಟಿರುವ (ಇನ್ನು ಮುಂದೆ \"ಪೂರೈಕೆದಾರ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ).\\n\\nಮತ್ತು\\n\\n2. ಗ್ರಾಹಕ (Client):\\nಆರ್ಯನ್ ಎಂಟರ್‌ಪ್ರೈಸಸ್, ನಂ. 25, 1ನೇ ಅಡ್ಡ ರಸ್ತೆ, ಜಯನಗರ, ಬೆಂಗಳೂರು - 560041 ಇಲ್ಲಿ ವಾಸಿಸುವ/ನೋಂದಾಯಿತ ಕಛೇರಿಯನ್ನು ಹೊಂದಿರುವ, ಸುನೀತಾ ರಾವ್ ಇವರ ಮೂಲಕ ಪ್ರತಿನಿಧಿಸಲ್ಪಟ್ಟಿರುವ (ಇನ್ನು ಮುಂದೆ \"ಗ್ರಾಹಕ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ).\\n\\nಪೀಠಿಕೆ (Recitals):\\n\\nA. ಗ್ರಾಹಕರು ಕಚೇರಿ ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಮೂಲಸೌಕರ್ಯ (IT Infrastructure) ಅನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಅದರ ನಿರಂತರ ಮತ್ತು ಸಮರ್ಥ ಕಾರ್ಯಾಚರಣೆಗಾಗಿ ನಿಯಮಿತ ನಿರ್ವಹಣಾ ಸೇವೆಗಳ ಅಗತ್ಯವಿದೆ.\\nB. ಪೂರೈಕೆದಾರರು ಅಂತಹ ನಿರ್ವಹಣೆ ಮತ್ತು ಸಂಬಂಧಿತ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಪರಿಣತಿ ಮತ್ತು ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ.\\nC. ಗ್ರಾಹಕರು ಪೂರೈಕೆದಾರರಿಗೆ ನಿರ್ವಹಣಾ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲು ವಿನಂತಿಸಿದ್ದಾರೆ ಮತ್ತು ಪೂರೈಕೆದಾರರು ಈ ಒಪ್ಪಂದದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಗೆ ಒಳಪಟ್ಟು ಆ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ.\\n\\nಷರತ್ತುಗಳು ಮತ್ತು ನಿಯಮಗಳು (Terms and Conditions):\\n\\n1. ಒಪ್ಪಂದದ ವ್ಯಾಪ್ತಿ ಮತ್ತು ಸೇವೆಗಳು (Scope of Agreement and Services):\\n1.1. ಪೂರೈಕೆದಾರರು ಈ ಒಪ್ಪಂದದ ಅವಧಿಯಲ್ಲಿ, ಗ್ರಾಹಕರ ಕಚೇರಿ ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಮೂಲಸೌಕರ್ಯ (IT Infrastructure) ಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ವಾರ್ಷಿಕ ನಿರ್ವಹಣೆ, ತಡೆಗಟ್ಟುವ ನಿರ್ವಹಣೆ ಮತ್ತು ತುರ್ತು ರಿಪೇರಿ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲು ಒಪ್ಪುತ್ತಾರೆ.\\n1.2. ಸೇವೆಗಳು ಮಾಸಿಕ ತಪಾಸಣೆ, ತ್ರೈಮಾಸಿಕ ವರದಿ, ಅಗತ್ಯವಿದ್ದಾಗ 24 ಗಂಟೆಗಳ ಪ್ರತಿಕ್ರಿಯೆ ಸಮಯ ಒಳಗೊಂಡಿರುತ್ತವೆ.\\n1.3. ಈ ಒಪ್ಪಂದದ ವ್ಯಾಪ್ತಿಯಿಂದ ಹೊರಗಿರುವ ಯಾವುದೇ ಪ್ರಮುಖ ಭಾಗಗಳ ಬದಲಾವಣೆ ಅಥವಾ ನವೀಕರಣಕ್ಕೆ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕಗಳು ಅನ್ವಯವಾಗುತ್ತವೆ.\\n\\n2. ಒಪ್ಪಂದದ ಅವಧಿ (Term of Agreement):\\n2.1. ಈ ಒಪ್ಪಂದವು ಮೇಲೆ ನಮೂದಿಸಿದ ದಿನಾಂಕದಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ ಮತ್ತು ಒಂದು (1) ವರ್ಷದ ಅವಧಿಗೆ, ಅಂದರೆ 24ನೇ ಜನವರಿ, 2027 ರವರೆಗೆ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\\n2.2. ಪಕ್ಷಕಾರರು ಲಿಖಿತವಾಗಿ ಒಪ್ಪಿದರೆ, ಈ ಒಪ್ಪಂದವನ್ನು ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೇರೆಗೆ ನವೀಕರಿಸಬಹುದು.\\n\\n3. ಸೇವಾ ಶುಲ್ಕ ಮತ್ತು ಪಾವತಿ (Service Fee and Payment):\\n3.1. ನಿರ್ವಹಣಾ ಸೇವೆಗಳಿಗಾಗಿ, ಗ್ರಾಹಕರು ಪೂರೈಕೆದಾರರಿಗೆ ವಾರ್ಷಿಕವಾಗಿ ಒಟ್ಟು ₹ 5,00,000 (ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ) ಶುಲ್ಕವನ್ನು ಪಾವತಿಸಲು ಒಪ್ಪುತ್ತಾರೆ.\\n3.2. ಪಾವತಿಯನ್ನು ಒಪ್ಪಂದದ ಜಾರಿಗೆ ಬರುವ ದಿನಾಂಕದಿಂದ 30 ದಿನಗಳ ಒಳಗೆ ಪೂರ್ಣವಾಗಿ ಮಾಡಬೇಕು.\\n3.3. ವಿಳಂಬವಾದ ಪಾವತಿಗಳಿಗೆ 18% ವಾರ್ಷಿಕ ಬಡ್ಡಿ ದರದಲ್ಲಿ ದಂಡ ವಿಧಿಸಲಾಗುತ್ತದೆ.\\n\\n4. ಪಕ್ಷಕಾರರ ಜವಾಬ್ದಾರಿಗಳು (Responsibilities of Parties):\\n4.1. ಪೂರೈಕೆದಾರರು: ಸೇವೆಗಳನ್ನು ವೃತ್ತಿಪರ ಮತ್ತು ಸಮಯೋಚಿತ ರೀತಿಯಲ್ಲಿ ನಿರ್ವಹಿಸಬೇಕು.\\n4.2. ಗ್ರಾಹಕರು: ನಿರ್ವಹಣಾ ಕಾರ್ಯವನ್ನು ನಿರ್ವಹಿಸಲು ಪೂರೈಕೆದಾರರಿಗೆ ಅಗತ್ಯವಿರುವ ಪ್ರವೇಶ ಮತ್ತು ಸುರಕ್ಷಿತ ಕೆಲಸದ ವಾತಾವರಣವನ್ನು ಒದಗಿಸಬೇಕು.\\n\\n5. ಒಪ್ಪಂದದ ಮುಕ್ತಾಯ (Termination):\\n5.1. ಯಾವುದೇ ಪಕ್ಷವು ಈ ಒಪ್ಪಂದದ ಯಾವುದೇ ಷರತ್ತನ್ನು ಉಲ್ಲಂಘಿಸಿದರೆ, ಇನ್ನೊಂದು ಪಕ್ಷವು 30 ದಿನಗಳ ಲಿಖಿತ ನೋಟಿಸ್ ನೀಡಿದ ನಂತರ ಈ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n5.2. ಪೂರೈಕೆದಾರರು ಅಥವಾ ಗ್ರಾಹಕರು ದಿವಾಳಿಯಾದರೆ, ಇನ್ನೊಂದು ಪಕ್ಷವು ತಕ್ಷಣವೇ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n\\n6. ವಿವಾದ ಇತ್ಯರ್ಥ ಮತ್ತು ನ್ಯಾಯವ್ಯಾಪ್ತಿ (Dispute Resolution and Jurisdiction):\\n6.1. ಈ ಒಪ್ಪಂದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿವಾದಗಳು ಉದ್ಭವಿಸಿದರೆ, ಪಕ್ಷಕಾರರು ಮೊದಲು ಸೌಹಾರ್ದಯುತವಾಗಿ ಇತ್ಯರ್ಥಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು.\\n6.2. ಸೌಹಾರ್ದಯುತ ಇತ್ಯರ್ಥ ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ವಿವಾದವನ್ನು ಭಾರತದಲ್ಲಿ ಜಾರಿಯಲ್ಲಿರುವ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಸಂಧಾನ ಕಾಯಿದೆ, 1996 ರ ಅಡಿಯಲ್ಲಿ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಒಪ್ಪಿಸಲಾಗುತ್ತದೆ.\\n6.3. ಮಧ್ಯಸ್ಥಿಕೆ ಸ್ಥಳವು ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ ಆಗಿರುತ್ತದೆ ಮತ್ತು ನ್ಯಾಯವ್ಯಾಪ್ತಿಯು ಬೆಂಗಳೂರಿನ ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರುತ್ತದೆ.\\n\\n7. ಅನ್ವಯವಾಗುವ ಕಾನೂನು (Governing Law):\\nಈ ಒಪ್ಪಂದವು ಭಾರತದ ಕಾನೂನುಗಳಿಗೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಭಾರತೀಯ ಒಪ್ಪಂದ ಕಾಯಿದೆ, 1872 ರ ನಿಬಂಧನೆಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ ಮತ್ತು ಅದರ ಪ್ರಕಾರ ಅರ್ಥೈಸಲಾಗುತ್ತದೆ.\\n\\nಇದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ, ಪಕ್ಷಕಾರರು ಈ ಒಪ್ಪಂದವನ್ನು ಮೇಲೆ ನಮೂದಿಸಿದ ದಿನಾಂಕದಂದು ಸಹಿ ಮಾಡಿದ್ದಾರೆ.\\n\\nಪೂರೈಕೆದಾರರಿಗಾಗಿ ಸಹಿ:\\n________________________\\nಹೆಸರು: ರಮೇಶ್ ಕುಮಾರ್\\nಹುದ್ದೆ: ವ್ಯವಸ್ಥಾಪಕ ನಿರ್ದೇಶಕ\\n\\nಗ್ರಾಹಕರಿಗಾಗಿ ಸಹಿ:\\n________________________\\nಹೆಸರು: ಸುನೀತಾ ರಾವ್\\nಹುದ್ದೆ: ಮಾಲೀಕರು\\n\\nಸಾಕ್ಷಿಗಳು (Witnesses):\\n\\n1. ಸಾಕ್ಷಿ 1 ರ ಸಹಿ:\\n________________________\\nಹೆಸರು: ಪ್ರಕಾಶ್ ಹೆಗ್ಡೆ\\nವಿಳಾಸ: ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು\\n\\n2. ಸಾಕ್ಷಿ 2 ರ ಸಹಿ:\\n________________________\\nಹೆಸರು: ದೀಪಾ ರಾವ್\\nವಿಳಾಸ: ಬಸವನಗುಡಿ, ಬೆಂಗಳೂರು",
  "language": "kannada",
  "documentType": "contract",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.162Z"
}