{
  "id": "kan_agreement_banking_001",
  "title": "ಸಾಲ ಒಪ್ಪಂದ",
  "content": "ಸಾಲ ಒಪ್ಪಂದ\\n(Loan Agreement)\\n\\nಈ ಒಪ್ಪಂದವನ್ನು ೨೫ ಜನವರಿ ೨೦೨೬ ರಂದು ಮಾಡಲಾಗಿದೆ.\\n\\nಪಕ್ಷಕಾರರು:\\n\\n೧. ಸಾಲ ನೀಡುವವರು (Lender):\\nಕರ್ನಾಟಕ ಗ್ರಾಮೀಣ ಬ್ಯಾಂಕ್, ಭಾರತೀಯ ಕಂಪನಿಗಳ ಕಾಯಿದೆ, ೨೦೧೩ ರ ಅಡಿಯಲ್ಲಿ ನೋಂದಾಯಿತವಾದ ಮತ್ತು ತನ್ನ ನೋಂದಾಯಿತ ಕಚೇರಿಯನ್ನು ನಂ. ೧೦, ಎಂ.ಜಿ. ರಸ್ತೆ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೧ ನಲ್ಲಿ ಹೊಂದಿರುವ ಬ್ಯಾಂಕ್. (ಇನ್ನು ಮುಂದೆ \"ಬ್ಯಾಂಕ್\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ).\\n\\nಮತ್ತು\\n\\n೨. ಸಾಲ ಪಡೆಯುವವರು (Borrower):\\nಶ್ರೀಮತಿ ರೇಖಾ ಎನ್., ಪತಿ ಶ್ರೀ ನವೀನ್ ಕುಮಾರ್, ನಂ. ೨೦, ೪ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಜಯನಗರ, ಬೆಂಗಳೂರು - ೫೬೦೦೪೧ ನಲ್ಲಿ ವಾಸಿಸುವವರು. (ಇನ್ನು ಮುಂದೆ \"ಸಾಲಗಾರ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ).\\n\\nಪೀಠಿಕೆ (Recitals):\\nಎ. ಸಾಲಗಾರನು ತನ್ನ ವೈಯಕ್ತಿಕ ಅಗತ್ಯಗಳು ಗಾಗಿ ಬ್ಯಾಂಕಿನಿಂದ ಸಾಲವನ್ನು ಕೋರಿದ್ದಾನೆ.\\nಬಿ. ಬ್ಯಾಂಕ್, ತನ್ನ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಗೆ ಒಳಪಟ್ಟು, ಸಾಲಗಾರನಿಗೆ ಸಾಲವನ್ನು ನೀಡಲು ಒಪ್ಪಿಕೊಂಡಿದೆ.\\nಸಿ. ಈ ಒಪ್ಪಂದದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಪಕ್ಷಕಾರರು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ.\\n\\nಕಾರ್ಯಾಚರಣೆಯ ಷರತ್ತುಗಳು (Operative Clauses):\\n\\n೧. ಸಾಲದ ಮೊತ್ತ (Loan Amount):\\nಬ್ಯಾಂಕ್ ಈ ಮೂಲಕ ಸಾಲಗಾರನಿಗೆ ₹ ೫,೦೦,೦೦೦/- (ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ) ಮೊತ್ತವನ್ನು ಸಾಲವಾಗಿ ನೀಡಲು ಒಪ್ಪುತ್ತದೆ. ಈ ಮೊತ್ತವನ್ನು ಈ ಒಪ್ಪಂದದ ಸಹಿಯ ದಿನಾಂಕದಂದು ಸಾಲಗಾರನ ಖಾತೆಗೆ ಜಮಾ ಮಾಡಲಾಗುತ್ತದೆ.\\n\\n೨. ಬಡ್ಡಿ ದರ (Interest Rate):\\nಸಾಲದ ಮೊತ್ತದ ಮೇಲೆ ವಾರ್ಷಿಕ ೧೦.೫% ಬಡ್ಡಿ ದರವನ್ನು ವಿಧಿಸಲಾಗುತ್ತದೆ. ಬಡ್ಡಿಯನ್ನು ಬ್ಯಾಂಕಿನ ಪ್ರಸ್ತುತ ಬಡ್ಡಿ ದರ ನೀತಿಗಳ ಪ್ರಕಾರ ಲೆಕ್ಕಹಾಕಲಾಗುತ್ತದೆ ಮತ್ತು ಮಾಸಿಕವಾಗಿ ಪಾವತಿಸಬೇಕು.\\n\\n೩. ಮರುಪಾವತಿ (Repayment):\\n೩.೧. ಸಾಲಗಾರನು ಸಾಲದ ಮೊತ್ತ ಮತ್ತು ಅದರ ಮೇಲಿನ ಬಡ್ಡಿಯನ್ನು ೬೦ ಸಮಾನ ಮಾಸಿಕ ಕಂತುಗಳಲ್ಲಿ (EMI) ಮರುಪಾವತಿಸಲು ಒಪ್ಪುತ್ತಾನೆ.\\n೩.೨. ಪ್ರತಿ ಕಂತಿನ ಮೊತ್ತವು ₹ ೧೦,೭೪೭/- (ಹತ್ತು ಸಾವಿರದ ಏಳು ನೂರ ನಲವತ್ತೇಳು ರೂಪಾಯಿಗಳು ಮಾತ್ರ) ಆಗಿರುತ್ತದೆ.\\n೩.೩. ಮೊದಲ ಕಂತು ೨೫ ಫೆಬ್ರವರಿ ೨೦೨೬ ರಂದು ಮತ್ತು ನಂತರದ ಕಂತುಗಳು ಪ್ರತಿ ತಿಂಗಳ ಅದೇ ದಿನಾಂಕದಂದು ಪಾವತಿಸಬೇಕು.\\n\\n೪. ವಿಳಂಬ ಶುಲ್ಕಗಳು (Late Payment Charges):\\nಯಾವುದೇ ಕಂತು ನಿಗದಿತ ದಿನಾಂಕದೊಳಗೆ ಪಾವತಿಸದಿದ್ದರೆ, ಬಾಕಿ ಇರುವ ಮೊತ್ತದ ಮೇಲೆ ಬ್ಯಾಂಕ್ ವಾರ್ಷಿಕ ೨% ರಷ್ಟು ಹೆಚ್ಚುವರಿ ದಂಡದ ಬಡ್ಡಿಯನ್ನು ವಿಧಿಸುವ ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತದೆ.\\n\\n೫. ಲೋಪದ ಘಟನೆಗಳು (Events of Default):\\nಈ ಕೆಳಗಿನ ಯಾವುದೇ ಘಟನೆಗಳು ಸಂಭವಿಸಿದಲ್ಲಿ, ಅದು ಈ ಒಪ್ಪಂದದ ಲೋಪವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ:\\nಎ. ಸಾಲಗಾರನು ಯಾವುದೇ ಕಂತು ಅಥವಾ ಬಡ್ಡಿಯನ್ನು ನಿಗದಿತ ದಿನಾಂಕದೊಳಗೆ ಪಾವತಿಸಲು ವಿಫಲವಾದರೆ.\\nಬಿ. ಸಾಲಗಾರನು ಈ ಒಪ್ಪಂದದ ಯಾವುದೇ ಷರತ್ತು ಅಥವಾ ನಿಯಮವನ್ನು ಉಲ್ಲಂಘಿಸಿದರೆ.\\nಸಿ. ಸಾಲಗಾರನು ದಿವಾಳಿಯಾಗಿದ್ದರೆ ಅಥವಾ ದಿವಾಳಿತನದ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರೆ.\\n\\n೬. ಪರಿಹಾರ (Remedy):\\nಲೋಪದ ಘಟನೆ ಸಂಭವಿಸಿದಲ್ಲಿ, ಬ್ಯಾಂಕ್ ಯಾವುದೇ ಪೂರ್ವ ಸೂಚನೆಯಿಲ್ಲದೆ, ತಕ್ಷಣವೇ ಸಂಪೂರ್ಣ ಬಾಕಿ ಇರುವ ಸಾಲದ ಮೊತ್ತ, ಬಡ್ಡಿ ಮತ್ತು ಇತರ ಶುಲ್ಕಗಳನ್ನು ಸಾಲಗಾರನಿಂದ ಮರುಪಡೆಯಲು ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತದೆ.\\n\\n೭. ಅನ್ವಯವಾಗುವ ಕಾನೂನು ಮತ್ತು ನ್ಯಾಯವ್ಯಾಪ್ತಿ (Governing Law and Jurisdiction):\\nಈ ಒಪ್ಪಂದವು ಭಾರತದ ಕಾನೂನುಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ ಮತ್ತು ಅದರ ಪ್ರಕಾರ ಅರ್ಥೈಸಲಾಗುತ್ತದೆ. ಈ ಒಪ್ಪಂದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿವಾದಗಳು ಬೆಂಗಳೂರಿನ ನ್ಯಾಯಾಲಯಗಳ ವಿಶೇಷ ನ್ಯಾಯವ್ಯಾಪ್ತಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತವೆ.\\n\\n೮. ಸಂಪೂರ್ಣ ಒಪ್ಪಂದ (Entire Agreement):\\nಈ ಒಪ್ಪಂದವು ಪಕ್ಷಕಾರರ ನಡುವಿನ ಸಂಪೂರ್ಣ ಒಪ್ಪಂದವನ್ನು ರೂಪಿಸುತ್ತದೆ ಮತ್ತು ಹಿಂದಿನ ಎಲ್ಲಾ ಮೌಖಿಕ ಅಥವಾ ಲಿಖಿತ ಒಪ್ಪಂದಗಳನ್ನು ಅತಿಕ್ರಮಿಸುತ್ತದೆ.\\n\\nಇದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ, ಪಕ್ಷಕಾರರು ಈ ಒಪ್ಪಂದವನ್ನು ಮೇಲೆ ತಿಳಿಸಿದ ದಿನಾಂಕದಂದು ಸಹಿ ಮಾಡಿದ್ದಾರೆ.\\n\\nಸಾಲ ನೀಡುವವರ ಸಹಿ (Lender's Signature):\\n_________________________\\n(ಕರ್ನಾಟಕ ಗ್ರಾಮೀಣ ಬ್ಯಾಂಕ್ ಪರವಾಗಿ ಅಧಿಕೃತ ಸಹಿ)\\n\\nಸಾಲ ಪಡೆಯುವವರ ಸಹಿ (Borrower's Signature):\\n_________________________\\n(ಶ್ರೀಮತಿ ರೇಖಾ ಎನ್.)\\n\\nಸಾಕ್ಷಿಗಳು (Witnesses):\\n೧. ಸಹಿ: _________________________\\nಹೆಸರು: ಶ್ರೀ ರಮೇಶ್ ಕೆ.\\nವಿಳಾಸ: ನಂ. ೫, ೨ನೇ ಕ್ರಾಸ್, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೩\\n\\n೨. ಸಹಿ: _________________________\\nಹೆಸರು: ಶ್ರೀಮತಿ ಪೂರ್ಣಿಮಾ ಎಸ್.\\nವಿಳಾಸ: ನಂ. ೧೨, ೧ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಬಸವನಗುಡಿ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೪",
  "language": "kannada",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.171Z"
}