{
  "id": "kan_resolution_001",
  "title": "ಕಂಪನಿ ನಿರ್ಣಯ: ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆಯಲು ಅಧಿಕಾರ",
  "content": "**ಶ್ರೀ ಸಾಯಿ ಟೆಕ್ನಾಲಜೀಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್**\\nನೋಂದಾಯಿತ ಕಛೇರಿ: ನಂ. 10, 3ನೇ ಮಹಡಿ, ಎಂ.ಜಿ. ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ - 560001\\nಕಾರ್ಪೊರೇಟ್ ಗುರುತಿನ ಸಂಖ್ಯೆ (CIN): U72200KA2020PTC135790\\n\\n**ಪ್ರಮಾಣೀಕೃತ ನಿಜವಾದ ಪ್ರತಿ**\\n(CERTIFIED TRUE COPY)\\n\\n**ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯ ಸಭೆಯಲ್ಲಿ ಅಂಗೀಕರಿಸಿದ ನಿರ್ಣಯ**\\n\\n25 ಜನವರಿ 2026 ರಂದು ಸಂಜೆ 4:00 ಗಂಟೆ ಕ್ಕೆ ಕಂಪನಿಯ ನೋಂದಾಯಿತ ಕಛೇರಿ ದಲ್ಲಿ ನಡೆದ ಶ್ರೀ ಸಾಯಿ ಟೆಕ್ನಾಲಜೀಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್ ಕಂಪನಿಯ ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯ 154 ನೇ ಸಭೆಯಲ್ಲಿ ಈ ಕೆಳಗಿನ ನಿರ್ಣಯವನ್ನು ಅಂಗೀಕರಿಸಲಾಗಿದೆ:\\n\\n**ವಿಷಯ: ಕಂಪನಿಯ ಹೆಸರಿನಲ್ಲಿ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ತೆರೆಯಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ಅಧಿಕಾರ ನೀಡುವ ನಿರ್ಣಯ**\\n\\n**ನಿರ್ಣಯಿಸಲಾಗಿದೆ (RESOLVED THAT):**\\nಕಂಪನಿಯ ವ್ಯವಹಾರಗಳನ್ನು ಸುಗಮಗೊಳಿಸಲು ಮತ್ತು ಕಂಪನಿಯ ಹೆಸರಿನಲ್ಲಿ ಹಣಕಾಸು ವಹಿವಾಟುಗಳನ್ನು ನಡೆಸಲು, ಕೆನರಾ ಬ್ಯಾಂಕ್ ದ ಶಿವಾಜಿ ನಗರ ಶಾಖೆ, ಬೆಂಗಳೂರು ಶಾಖೆಯಲ್ಲಿ ಪ್ರಸ್ತುತ ಖಾತೆ (Current Account) ಅಥವಾ ಯಾವುದೇ ಇತರ ಅಗತ್ಯ ಖಾತೆಯನ್ನು ತೆರೆಯಲು ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯು ತನ್ನ ಅನುಮೋದನೆಯನ್ನು ನೀಡಿದೆ. ಈ ಖಾತೆಯು ಕಂಪನಿಯ ಹೆಸರಿನಲ್ಲಿರುತ್ತದೆ ಮತ್ತು ಕಂಪನಿಯ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ. ಈ ಖಾತೆಯು ಕಂಪನಿಯ ಎಲ್ಲಾ ಹಣಕಾಸು ವಹಿವಾಟುಗಳಿಗೆ ಪ್ರಾಥಮಿಕ ಖಾತೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಮತ್ತು ಕಂಪನಿಯ ಹಣಕಾಸು ನಿರ್ವಹಣೆಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಸೌಲಭ್ಯಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ.\\n\\n**ಇದಲ್ಲದೆ ನಿರ್ಣಯಿಸಲಾಗಿದೆ (FURTHER RESOLVED THAT):**\\nಈ ಕೆಳಗೆ ನಮೂದಿಸಿರುವ ಕಂಪನಿಯ ಅಧಿಕಾರಿಗಳು, ಅಂದರೆ:\\n1. ಶ್ರೀಮತಿ. ರೇಖಾ ಎನ್., ನಿರ್ದೇಶಕರು (Director),\\n2. ಶ್ರೀ. ಪ್ರಕಾಶ್ ಕೆ., ಮುಖ್ಯ ಹಣಕಾಸು ಅಧಿಕಾರಿ (Chief Financial Officer),\\nಈ ಖಾತೆಯನ್ನು ತೆರೆಯಲು, ನಿರ್ವಹಿಸಲು, ಮುಚ್ಚಲು ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಹಣಕಾಸು ವಹಿವಾಟುಗಳನ್ನು ನಡೆಸಲು, ಚೆಕ್‌ಗಳು, ಡ್ರಾಫ್ಟ್‌ಗಳು, ವಿನಿಮಯ ಬಿಲ್‌ಗಳು, ಪ್ರಾಮಿಸರಿ ನೋಟ್‌ಗಳು ಮತ್ತು ಇತರ ಎಲ್ಲಾ ದಾಖಲೆಗಳಿಗೆ ಸಹಿ ಮಾಡಲು, ಅನುಮೋದಿಸಲು, ಸ್ವೀಕರಿಸಲು ಮತ್ತು ಅವುಗಳನ್ನು ಬ್ಯಾಂಕಿಗೆ ಸಲ್ಲಿಸಲು ಜಂಟಿಯಾಗಿ ಅಥವಾ ಪ್ರತ್ಯೇಕವಾಗಿ ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ. ಈ ಅಧಿಕಾರಿಗಳ ಸಹಿ ಮಾದರಿಗಳನ್ನು ಬ್ಯಾಂಕಿಗೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ಬ್ಯಾಂಕ್‌ನ ದಾಖಲೆಗಳಲ್ಲಿ ನಮೂದಿಸಲು ಅನುಮತಿ ನೀಡಲಾಗಿದೆ.\\n\\n**ಇದಲ್ಲದೆ ನಿರ್ಣಯಿಸಲಾಗಿದೆ (FURTHER RESOLVED THAT):**\\nಬ್ಯಾಂಕ್‌ನಿಂದ ಕಾಲಕಾಲಕ್ಕೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಅರ್ಜಿಗಳು, ನಮೂನೆಗಳು, ಒಪ್ಪಂದಗಳು, ಘೋಷಣೆಗಳು, ಮತ್ತು ಇತರ ದಾಖಲೆಗಳನ್ನು ಭರ್ತಿ ಮಾಡಲು, ಸಹಿ ಮಾಡಲು ಮತ್ತು ಸಲ್ಲಿಸಲು ಮೇಲಿನ ಅಧಿಕಾರಿಗಳಿಗೆ ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ. ಈ ನಿರ್ಣಯದ ಪ್ರಮಾಣೀಕೃತ ಪ್ರತಿಯನ್ನು ಬ್ಯಾಂಕಿಗೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ಬ್ಯಾಂಕ್‌ನ ದಾಖಲೆಗಳಲ್ಲಿ ನಮೂದಿಸಲು ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ. ಈ ಅಧಿಕಾರವು ಕಂಪನಿಯು ಲಿಖಿತವಾಗಿ ಹಿಂಪಡೆಯುವವರೆಗೆ ಅಥವಾ ಬದಲಾಯಿಸುವವರೆಗೆ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\\n\\n**ಇದಲ್ಲದೆ ನಿರ್ಣಯಿಸಲಾಗಿದೆ (FURTHER RESOLVED THAT):**\\nಈ ನಿರ್ಣಯದ ಪ್ರಮಾಣೀಕೃತ ನಿಜವಾದ ಪ್ರತಿಯನ್ನು (Certified True Copy) ಕಂಪನಿಯ ಮೊಹರು (Common Seal) ಅಡಿಯಲ್ಲಿ ಅಥವಾ ಕಂಪನಿಯ ಕಾರ್ಯದರ್ಶಿ/ನಿರ್ದೇಶಕರಿಂದ ಸಹಿ ಮಾಡಿಸಿ, ಸಂಬಂಧಪಟ್ಟ ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿಗಳಿಗೆ ಸಲ್ಲಿಸಲು ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ. ಈ ನಿರ್ಣಯವು ತಕ್ಷಣದಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ ಮತ್ತು ಕಂಪನಿಯು ಈ ನಿರ್ಣಯಕ್ಕೆ ಬದ್ಧವಾಗಿರುತ್ತದೆ.\\n\\n**ಪ್ರಮಾಣೀಕರಣ (CERTIFICATION):**\\n\\nಈ ಮೂಲಕ ಪ್ರಮಾಣೀಕರಿಸಲಾಗಿದೆ, ಇದು 25 ಜನವರಿ 2026 ರಂದು ನಡೆದ ನಿರ್ದೇಶಕರ ಮಂಡಳಿಯ ಸಭೆಯಲ್ಲಿ ಅಂಗೀಕರಿಸಿದ ಮೂಲ ನಿರ್ಣಯದ ನಿಜವಾದ ಪ್ರತಿ.\\n\\n(ಸಹಿ)\\n\\n**ಶ್ರೀಮತಿ. ರೇಖಾ ಎನ್.**\\n**ನಿರ್ದೇಶಕರು**\\n**ಶ್ರೀ ಸಾಯಿ ಟೆಕ್ನಾಲಜೀಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್**\\n**25 ಜನವರಿ 2026**\\n\\n(ಕಂಪನಿಯ ಮೊಹರು)",
  "language": "kannada",
  "documentType": "resolution",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.170Z"
}