{
  "id": "kan_undertaking_001",
  "title": "ಭರವಸೆ ಪತ್ರ (Letter of Undertaking)",
  "content": "ಭರವಸೆ ಪತ್ರ\n(Letter of Undertaking)\n\nಈ ಭರವಸೆ ಪತ್ರವನ್ನು 2026ನೇ ಇಸವಿಯ ಜನವರಿ ತಿಂಗಳ 25ನೇ ದಿನಾಂಕದಂದು ಬೆಂಗಳೂರಿನಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ.\n\nಘೋಷಕನ ವಿವರಗಳು:\nಶ್ರೀ/ಶ್ರೀಮತಿ [ಘೋಷಕನ ಪೂರ್ಣ ಹೆಸರು],\nತಂದೆ/ಪತಿ ಹೆಸರು: [ತಂದೆ/ಪತಿಯ ಹೆಸರು],\nವಯಸ್ಸು: [ವಯಸ್ಸು] ವರ್ಷಗಳು,\nವಿಳಾಸ: [ಸಂಪೂರ್ಣ ವಿಳಾಸ, ನಗರ, ಪಿನ್ ಕೋಡ್].\n(ಇನ್ನು ಮುಂದೆ \"ಭರವಸೆದಾರ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ)\n\nಪೀಠಿಕೆ:\n1. ಈ ಭರವಸೆದಾರನು [ಸಂಸ್ಥೆಯ ಹೆಸರು/ವ್ಯಕ್ತಿಯ ಹೆಸರು] (ಇನ್ನು ಮುಂದೆ \"ಸ್ವೀಕರಿಸುವವರು\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ) ರವರಿಂದ [ಸಾಲದ ಮೊತ್ತ] ರೂಪಾಯಿಗಳ (ಅಕ್ಷರಗಳಲ್ಲಿ: [ಸಾಲದ ಮೊತ್ತ] ರೂಪಾಯಿಗಳು ಮಾತ್ರ) ಸಾಲವನ್ನು [ಸಾಲದ ಉದ್ದೇಶ] ಉದ್ದೇಶಕ್ಕಾಗಿ ಪಡೆದಿರುತ್ತಾನೆ/ಳೆ.\n2. ಸದರಿ ಸಾಲಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಭರವಸೆದಾರನು ದಿನಾಂಕ [ಒಪ್ಪಂದದ ದಿನಾಂಕ] ರಂದು ಸಹಿ ಮಾಡಿದ ಸಾಲದ ಒಪ್ಪಂದದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಗೆ ಬದ್ಧನಾಗಿರುತ್ತಾನೆ/ಳೆ.\n3. ಈ ಭರವಸೆ ಪತ್ರವನ್ನು, ಸಾಲದ ಒಪ್ಪಂದದ ನಿಯಮಗಳ ಭಾಗವಾಗಿ ಮತ್ತು ಸ್ವೀಕರಿಸುವವರ ತೃಪ್ತಿಗಾಗಿ, ಭರವಸೆದಾರನು ಸ್ವಇಚ್ಛೆಯಿಂದ ಮತ್ತು ಯಾವುದೇ ಒತ್ತಡವಿಲ್ಲದೆ ನೀಡುತ್ತಿರುತ್ತಾನೆ/ಳೆ.\n\nಭರವಸೆ ಮತ್ತು ಘೋಷಣೆಗಳು:\nಈ ಮೂಲಕ, ಭರವಸೆದಾರನು ಈ ಕೆಳಗಿನ ಅಂಶಗಳನ್ನು ಸ್ವೀಕರಿಸುವವರಿಗೆ ದೃಢವಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಾನೆ/ಳೆ ಮತ್ತು ಘೋಷಿಸುತ್ತಾನೆ/ಳೆ:\n\n1. ಸಾಲದ ಮರುಪಾವತಿ: ಭರವಸೆದಾರನು ಸಾಲದ ಒಪ್ಪಂದದಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದಂತೆ, ನಿಗದಿತ ದಿನಾಂಕಗಳಂದು ಬಡ್ಡಿ ಮತ್ತು ಅಸಲು ಮೊತ್ತವನ್ನು ತಪ್ಪದೇ ಮರುಪಾವತಿ ಮಾಡಲು ಬದ್ಧನಾಗಿರುತ್ತಾನೆ/ಳೆ. ಯಾವುದೇ ಕಂತು ವಿಳಂಬವಾದಲ್ಲಿ, ಒಪ್ಪಂದದಲ್ಲಿ ತಿಳಿಸಿದ ದಂಡ ಮತ್ತು ಹೆಚ್ಚುವರಿ ಬಡ್ಡಿಯನ್ನು ಪಾವತಿಸಲು ಒಪ್ಪುತ್ತೇನೆ/ತ್ತೇನೆ.\n\n2. ಆಸ್ತಿಯ ನಿರ್ವಹಣೆ: ಸಾಲಕ್ಕೆ ಭದ್ರತೆಯಾಗಿ ನೀಡಲಾದ [ಆಸ್ತಿಯ ವಿವರಣೆ, ಉದಾಹರಣೆಗೆ: ಆಸ್ತಿ ಸಂಖ್ಯೆ] ಆಸ್ತಿಯು ಯಾವುದೇ ರೀತಿಯ ಕಾನೂನು ವಿವಾದಗಳಿಂದ ಮುಕ್ತವಾಗಿದೆ ಮತ್ತು ಭರವಸೆದಾರನು ಈ ಆಸ್ತಿಯನ್ನು ಸಾಲದ ಅವಧಿ ಮುಗಿಯುವವರೆಗೆ ಯಾವುದೇ ಮೂರನೇ ವ್ಯಕ್ತಿಗೆ ಮಾರಾಟ ಮಾಡುವುದಿಲ್ಲ, ವರ್ಗಾಯಿಸುವುದಿಲ್ಲ, ಅಥವಾ ಅಡಮಾನ ಇಡುವುದಿಲ್ಲ. ಆಸ್ತಿಯ ಮೌಲ್ಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಯಾವುದೇ ಕಾರ್ಯವನ್ನು ಮಾಡುವುದಿಲ್ಲ.\n\n3. ದಾಖಲೆಗಳ ಸಲ್ಲಿಕೆ: ಸ್ವೀಕರಿಸುವವರು ಕಾಲಕಾಲಕ್ಕೆ ಕೋರುವ ಎಲ್ಲಾ ಅಗತ್ಯ ದಾಖಲೆಗಳು, ವರದಿಗಳು ಮತ್ತು ಮಾಹಿತಿಗಳನ್ನು ಭರವಸೆದಾರನು ತಕ್ಷಣವೇ ಒದಗಿಸುತ್ತಾನೆ/ಳೆ. ಒದಗಿಸಿದ ಎಲ್ಲಾ ದಾಖಲೆಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಸತ್ಯ ಮತ್ತು ನಿಖರವಾಗಿವೆ ಎಂದು ಘೋಷಿಸುತ್ತೇನೆ/ತ್ತೇನೆ.\n\n4. ನಷ್ಟ ಪರಿಹಾರ: ಈ ಭರವಸೆ ಪತ್ರದಲ್ಲಿ ನೀಡಲಾದ ಯಾವುದೇ ಭರವಸೆ ಅಥವಾ ಘೋಷಣೆಯ ಉಲ್ಲಂಘನೆಯಿಂದಾಗಿ ಸ್ವೀಕರಿಸುವವರಿಗೆ ಯಾವುದೇ ನಷ್ಟ, ಹಾನಿ, ವೆಚ್ಚ ಅಥವಾ ಖರ್ಚು ಉಂಟಾದಲ್ಲಿ, ಆ ಸಂಪೂರ್ಣ ನಷ್ಟ ಪರಿಹಾರವನ್ನು ಭರವಸೆದಾರನು ತಕ್ಷಣವೇ ಭರಿಸಲು ಬದ್ಧನಾಗಿರುತ್ತಾನೆ/ಳೆ.\n\n5. ಕಾನೂನು ಕ್ರಮ: ಈ ಭರವಸೆ ಪತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಉದ್ಭವಿಸುವ ಯಾವುದೇ ವಿವಾದಗಳು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಬೆಂಗಳೂರು ನಗರದ ನ್ಯಾಯಾಲಯಗಳ ನ್ಯಾಯವ್ಯಾಪ್ತಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತವೆ.\n\n6. ಪತ್ರದ ಬಂಧನ: ಈ ಭರವಸೆ ಪತ್ರವು ಭರವಸೆದಾರನಿಗೆ ಮತ್ತು ಅವನ/ಅವಳ ಉತ್ತರಾಧಿಕಾರಿಗಳು, ಕಾರ್ಯನಿರ್ವಾಹಕರು ಮತ್ತು ನಿಯೋಜಿತರಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಬಂಧನಕಾರಿಯಾಗಿರುತ್ತದೆ.\n\n7. ಸ್ವಯಂಪ್ರೇರಿತ ಘೋಷಣೆ: ಈ ಭರವಸೆ ಪತ್ರದಲ್ಲಿನ ಎಲ್ಲಾ ಅಂಶಗಳನ್ನು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಓದಿದ್ದೇನೆ, ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ ಮತ್ತು ಯಾವುದೇ ಒತ್ತಡವಿಲ್ಲದೆ, ನನ್ನ ಸ್ವಇಚ್ಛೆಯಿಂದ ಮತ್ತು ಸಂಪೂರ್ಣ ಜ್ಞಾನದಿಂದ ಈ ಭರವಸೆಯನ್ನು ನೀಡುತ್ತಿದ್ದೇನೆ/ತ್ತೇನೆ ಎಂದು ಈ ಮೂಲಕ ದೃಢೀಕರಿಸುತ್ತೇನೆ/ತ್ತೇನೆ.\n\nಈ ಭರವಸೆ ಪತ್ರವನ್ನು ಎರಡು ಮೂಲ ಪ್ರತಿಗಳಲ್ಲಿ ರಚಿಸಲಾಗಿದ್ದು, ಒಂದು ಪ್ರತಿಯನ್ನು ಸ್ವೀಕರಿಸುವವರು ಮತ್ತು ಇನ್ನೊಂದು ಪ್ರತಿಯನ್ನು ಭರವಸೆದಾರನು ಹೊಂದಿರುತ್ತಾನೆ/ಳೆ.\n\nಸ್ಥಳ: ಬೆಂಗಳೂರು\nದಿನಾಂಕ: 25/01/2026\n\nಭರವಸೆದಾರನ ಸಹಿ:\n_________________________\n[ಘೋಷಕನ ಪೂರ್ಣ ಹೆಸರು]\n\nಸಾಕ್ಷಿಗಳು:\n\n1. ಸಾಕ್ಷಿ 1:\nಹೆಸರು: [ಸಾಕ್ಷಿ 1 ರ ಹೆಸರು]\nವಿಳಾಸ: [ಸಾಕ್ಷಿ 1 ರ ವಿಳಾಸ]\nಸಹಿ: _________________________\n\n2. ಸಾಕ್ಷಿ 2:\nಹೆಸರು: [ಸಾಕ್ಷಿ 2 ರ ಹೆಸರು]\nವಿಳಾಸ: [ಸಾಕ್ಷಿ 2 ರ ವಿಳಾಸ]\nಸಹಿ: _________________________\n\n(ಈ ಭರವಸೆ ಪತ್ರವನ್ನು ಸೂಕ್ತ ಮೌಲ್ಯದ ನ್ಯಾಯೇತರ ಸ್ಟಾಂಪ್ ಪೇಪರ್ ಮೇಲೆ ಮುದ್ರಿಸಬೇಕು.)",
  "language": "kannada",
  "documentType": "undertaking",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.169Z"
}