{
  "id": "kan_partnership_001",
  "title": "ಪಾಲುದಾರಿಕೆ ಕರಾರು ಪತ್ರ (ತಂತ್ರಜ್ಞಾನ ಪಾಲುದಾರಿಕೆ ಪತ್ರ)",
  "content": "ಪಾಲುದಾರಿಕೆ ಕರಾರು ಪತ್ರ (ತಂತ್ರಜ್ಞಾನ ಪಾಲುದಾರಿಕೆ ಪತ್ರ)\\n\\nಈ ಪಾಲುದಾರಿಕೆ ಕರಾರು ಪತ್ರವನ್ನು (ಇನ್ನು ಮುಂದೆ \"ಕರಾರು ಪತ್ರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು) ಈ ಕೆಳಕಂಡ ದಿನಾಂಕದಂದು 25ನೇ ಜನವರಿ 2026 ರಂದು ಮಾಡಲಾಗಿದೆ.\\n\\nಪಾಲುದಾರರು:\\n\\n1. ಶ್ರೀ/ಶ್ರೀಮತಿ ರಾಜೇಶ್ ಕುಮಾರ್, ತಂದೆ/ಪತಿ ಶ್ರೀ. ವೆಂಕಟೇಶ್, ವಯಸ್ಸು 35, ವಾಸಸ್ಥಳ ನಂ. 101, 1ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಎಚ್.ಎಸ್.ಆರ್ ಲೇಔಟ್, ಬೆಂಗಳೂರು - 560102, (ಇನ್ನು ಮುಂದೆ \"ಮೊದಲ ಪಾಲುದಾರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು).\\n2. ಶ್ರೀ/ಶ್ರೀಮತಿ ಸುಮನಾ ರಾವ್, ತಂದೆ/ಪತಿ ಶ್ರೀ. ಪ್ರಕಾಶ್ ರಾವ್, ವಯಸ್ಸು 30, ವಾಸಸ್ಥಳ ನಂ. 205, 5ನೇ ಅಡ್ಡ ರಸ್ತೆ, ಕೋರಮಂಗಲ, ಬೆಂಗಳೂರು - 560034, (ಇನ್ನು ಮುಂದೆ \"ಎರಡನೇ ಪಾಲುದಾರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು).\\n\\n(ಮೊದಲ ಪಾಲುದಾರ ಮತ್ತು ಎರಡನೇ ಪಾಲುದಾರರನ್ನು ಒಟ್ಟಾಗಿ \"ಪಾಲುದಾರರು\" ಎಂದು ಕರೆಯಲಾಗುವುದು ಮತ್ತು ಪ್ರತ್ಯೇಕವಾಗಿ \"ಪಾಲುದಾರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು).\\n\\nಪೀಠಿಕೆ:\\n\\nಎ. ಪಾಲುದಾರರು ಟೆಕ್ನೋವಿಷನ್ ಸೊಲ್ಯೂಷನ್ಸ್ ಎಂಬ ಹೆಸರಿನಲ್ಲಿ ತಂತ್ರಜ್ಞಾನ ಸಂಬಂಧಿತ ವ್ಯವಹಾರವನ್ನು (ಇನ್ನು ಮುಂದೆ \"ವ್ಯವಹಾರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು) ನಡೆಸಲು ಬಯಸುತ್ತಾರೆ.\\nಬಿ. ಈ ವ್ಯವಹಾರದ ಮುಖ್ಯ ಉದ್ದೇಶವು ನವೀನ ಸಾಫ್ಟ್‌ವೇರ್ ಮತ್ತು ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಅಭಿವೃದ್ಧಿ, ನಿರ್ವಹಣೆ ಮತ್ತು ಮಾರಾಟ ಆಗಿದೆ.\\nಸಿ. ಪಾಲುದಾರರು ಈ ಕರಾರು ಪತ್ರದಲ್ಲಿ ನಮೂದಿಸಲಾದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳ ಮೇಲೆ ಪಾಲುದಾರಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ.\\n\\nಈ ಕರಾರು ಪತ್ರದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು ಈ ಕೆಳಕಂಡಂತಿವೆ:\\n\\n1. ಪಾಲುದಾರಿಕೆಯ ಹೆಸರು ಮತ್ತು ವ್ಯಾಪಾರ ಸ್ಥಳ:\\nಪಾಲುದಾರಿಕೆಯ ಹೆಸರು: ಟೆಕ್ನೋವಿಷನ್ ಸೊಲ್ಯೂಷನ್ಸ್\\nವ್ಯಾಪಾರ ಸ್ಥಳ: ನಂ. 101, 1ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಎಚ್.ಎಸ್.ಆರ್ ಲೇಔಟ್, ಬೆಂಗಳೂರು - 560102\\nಪಾಲುದಾರಿಕೆಯು 1ನೇ ಫೆಬ್ರವರಿ 2026 ರಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಮತ್ತು ಪಾಲುದಾರರು ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೇರೆಗೆ ರದ್ದುಗೊಳಿಸುವವರೆಗೆ ಮುಂದುವರಿಯುತ್ತದೆ.\\n\\n2. ಬಂಡವಾಳ ಕೊಡುಗೆ:\\nಮೊದಲ ಪಾಲುದಾರರು: ರೂ. 5,00,000 (ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ)\\nಎರಡನೇ ಪಾಲುದಾರರು: ರೂ. 5,00,000 (ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ)\\nಪಾಲುದಾರರು ಒಪ್ಪಿದಂತೆ ಹೆಚ್ಚುವರಿ ಬಂಡವಾಳವನ್ನು ಕಾಲಕಾಲಕ್ಕೆ ತರಬಹುದು.\\n\\n3. ಲಾಭ ಮತ್ತು ನಷ್ಟ ಹಂಚಿಕೆ:\\nವ್ಯವಹಾರದ ನಿವ್ವಳ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ಪಾಲುದಾರರು ಈ ಕೆಳಕಂಡ ಅನುಪಾತದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ:\\nಮೊದಲ ಪಾಲುದಾರರು: 50 %\\nಎರಡನೇ ಪಾಲುದಾರರು: 50 %\\n\\n4. ಪಾಲುದಾರರ ಕರ್ತವ್ಯಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳು (ತಂತ್ರಜ್ಞಾನದ ಅಂಶ):\\nಎ. ಮೊದಲ ಪಾಲುದಾರರು: ತಾಂತ್ರಿಕ ವಾಸ್ತುಶಿಲ್ಪ, ಕೋಡಿಂಗ್ ಮಾನದಂಡಗಳು ಮತ್ತು ಉತ್ಪನ್ನದ ಗುಣಮಟ್ಟ ನಿಯಂತ್ರಣಕ್ಕೆ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತಾರೆ.\\nಬಿ. ಎರಡನೇ ಪಾಲುದಾರರು: ವ್ಯಾಪಾರ ತಂತ್ರ, ಗ್ರಾಹಕ ಸಂಬಂಧಗಳು ಮತ್ತು ಹಣಕಾಸು ನಿರ್ವಹಣೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತಾರೆ.\\nಸಿ. ಎಲ್ಲಾ ಪ್ರಮುಖ ತಾಂತ್ರಿಕ ನಿರ್ಧಾರಗಳನ್ನು (ಉದಾಹರಣೆಗೆ, ಹೊಸ ತಂತ್ರಜ್ಞಾನ ಅಳವಡಿಕೆ, ಪ್ರಮುಖ ಸಾಫ್ಟ್‌ವೇರ್ ಬಿಡುಗಡೆ) ಪಾಲುದಾರರ ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೇರೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.\\n\\n5. ಪಾಲುದಾರರ ವೇತನ ಮತ್ತು ಆಯೋಗ:\\nಯಾವುದೇ ಪಾಲುದಾರರು ವ್ಯವಹಾರದ ನಿರ್ವಹಣೆಗಾಗಿ ವೇತನ ಅಥವಾ ಆಯೋಗವನ್ನು ಪಡೆಯಲು ಅರ್ಹರಾಗಿರುವುದಿಲ್ಲ, ಹೊರತು ಪಾಲುದಾರರು ಲಿಖಿತವಾಗಿ ಒಪ್ಪಿಕೊಂಡರೆ ಮಾತ್ರ.\\n\\n6. ಬ್ಯಾಂಕ್ ಖಾತೆ:\\nಪಾಲುದಾರಿಕೆಯ ಹೆಸರಿನಲ್ಲಿ ಕೆನರಾ ಬ್ಯಾಂಕ್ ನಲ್ಲಿ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ತೆರೆಯಲಾಗುವುದು. ಈ ಖಾತೆಯನ್ನು ಇಬ್ಬರೂ ಪಾಲುದಾರರ ಜಂಟಿ ಸಹಿ ಅಗತ್ಯವಿದೆ ಮೂಲಕ ನಿರ್ವಹಿಸಲಾಗುವುದು.\\n\\n7. ಲೆಕ್ಕಪತ್ರ ಮತ್ತು ಲೆಕ್ಕಪರಿಶೋಧನೆ:\\nಪಾಲುದಾರಿಕೆಯ ಲೆಕ್ಕಪತ್ರಗಳನ್ನು ಸರಿಯಾಗಿ ನಿರ್ವಹಿಸಲಾಗುವುದು ಮತ್ತು ಪ್ರತಿ ಹಣಕಾಸು ವರ್ಷದ ಕೊನೆಯಲ್ಲಿ ಲೆಕ್ಕಪರಿಶೋಧನೆಗೆ ಒಳಪಡಿಸಲಾಗುವುದು.\\n\\n8. ರಹಸ್ಯ ಮತ್ತು ಬೌದ್ಧಿಕ ಆಸ್ತಿ (IP):\\nಎ. ಪಾಲುದಾರಿಕೆಯ ವ್ಯವಹಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಮಾಹಿತಿಗಳು (ಗ್ರಾಹಕರ ಪಟ್ಟಿ, ತಾಂತ್ರಿಕ ರಹಸ್ಯಗಳು, ವ್ಯಾಪಾರ ಯೋಜನೆಗಳು) ರಹಸ್ಯವಾಗಿರುತ್ತವೆ ಮತ್ತು ಪಾಲುದಾರಿಕೆಯ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ಬಳಸಬೇಕು.\\nಬಿ. ಪಾಲುದಾರಿಕೆಯ ಅವಧಿಯಲ್ಲಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ಎಲ್ಲಾ ಸಾಫ್ಟ್‌ವೇರ್, ಕೋಡ್, ವಿನ್ಯಾಸಗಳು ಮತ್ತು ಇತರ ಬೌದ್ಧಿಕ ಆಸ್ತಿಗಳು ಪಾಲುದಾರಿಕೆಗೆ ಸೇರಿರುತ್ತವೆ.\\n\\n9. ಪಾಲುದಾರಿಕೆಯ ವಿಸರ್ಜನೆ:\\nಪಾಲುದಾರಿಕೆಯು ಈ ಕೆಳಕಂಡ ಸಂದರ್ಭಗಳಲ್ಲಿ ವಿಸರ್ಜನೆಯಾಗಬಹುದು:\\nಎ. ಪಾಲುದಾರರ ಪರಸ್ಪರ ಲಿಖಿತ ಒಪ್ಪಿಗೆಯ ಮೇರೆಗೆ.\\nಬಿ. ಯಾವುದೇ ಪಾಲುದಾರರು 60 ದಿನಗಳ ಲಿಖಿತ ನೋಟಿಸ್ ನೀಡಿದ ನಂತರ.\\nಸಿ. ಪಾಲುದಾರಿಕೆ ಕಾಯಿದೆ, 1932 ರ ನಿಬಂಧನೆಗಳ ಪ್ರಕಾರ.\\n\\n10. ವಿವಾದಗಳ ಇತ್ಯರ್ಥ:\\nಈ ಕರಾರು ಪತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿವಾದ ಅಥವಾ ಭಿನ್ನಾಭಿಪ್ರಾಯವನ್ನು ಮೊದಲು ಪಾಲುದಾರರು ಸೌಹಾರ್ದಯುತವಾಗಿ ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು. ಅದು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ವಿವಾದವನ್ನು ಭಾರತೀಯ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಸಂಧಾನ ಕಾಯಿದೆ, 1996 ರ ಅಡಿಯಲ್ಲಿ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಒಪ್ಪಿಸಲಾಗುವುದು. ಮಧ್ಯಸ್ಥಿಕೆಯ ಸ್ಥಳವು ಬೆಂಗಳೂರು ಆಗಿರುತ್ತದೆ.\\n\\n11. ಅನ್ವಯವಾಗುವ ಕಾನೂನು:\\nಈ ಕರಾರು ಪತ್ರವು ಭಾರತದ ಕಾನೂನುಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ ಮತ್ತು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ನ್ಯಾಯಾಲಯಗಳು ಮಾತ್ರ ವ್ಯಾಪ್ತಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆ.\\n\\nಸಾಕ್ಷಿಗಳು:\\nಈ ಕರಾರು ಪತ್ರವನ್ನು ಮೇಲಿನ ದಿನಾಂಕದಂದು ಪಾಲುದಾರರು ಮತ್ತು ಸಾಕ್ಷಿಗಳು ಸಹಿ ಮಾಡಿದ್ದಾರೆ.\\n\\nಮೊದಲ ಪಾಲುದಾರರ ಸಹಿ:\\nಹೆಸರು: ರಾಜೇಶ್ ಕುಮಾರ್\\n\\nಎರಡನೇ ಪಾಲುದಾರರ ಸಹಿ:\\nಹೆಸರು: ಸುಮನಾ ರಾವ್\\n\\nಸಾಕ್ಷಿ 1:\\nಹೆಸರು: ಅನಿಲ್ ಗೌಡ\\nವಿಳಾಸ: ನಂ. 30, 3ನೇ ಬ್ಲಾಕ್, ಜಯನಗರ, ಬೆಂಗಳೂರು - 560041\\nಸಹಿ:\\n\\nಸಾಕ್ಷಿ 2:\\nಹೆಸರು: ದೀಪಾ ನಾಯಕ್\\nವಿಳಾಸ: ನಂ. 45, ವೈಟ್‌ಫೀಲ್ಡ್, ಬೆಂಗಳೂರು - 560066\\nಸಹಿ:\\n\\n(ಈ ಕರಾರು ಪತ್ರವನ್ನು ರೂ. 500/- ಮೌಲ್ಯದ ಮುದ್ರಾಂಕ ಪತ್ರದ ಮೇಲೆ ಕಾರ್ಯಗತಗೊಳಿಸಬೇಕು.)",
  "language": "kannada",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.157Z"
}