{
  "id": "kan_bond_001",
  "title": "ನಂಬಿಕೆ ಬಾಂಡ್",
  "content": "ನಂಬಿಕೆ ಬಾಂಡ್ (FIDELITY BOND)\\n\\nಈ ನಂಬಿಕೆ ಬಾಂಡ್ ಅನ್ನು ೨೦೨೬ ರ ಜನವರಿ ತಿಂಗಳ ೨೫ ನೇ ದಿನಾಂಕದಂದು ಮಾಡಲಾಗಿದೆ.\\n\\n**ಪಕ್ಷಕಾರರು:**\\n\\n೧. **ಮುಖ್ಯ ಋಣಿಗಾರ (Principal Obligor):** ಶ್ರೀ/ಶ್ರೀಮತಿ ರಮೇಶ್ ಕುಮಾರ್, ತಂದೆ/ಪತಿ ಸೂರ್ಯನಾರಾಯಣ, ವಯಸ್ಸು ೩೫ ವರ್ಷಗಳು, ವಾಸಸ್ಥಳ ನಂ. ೧೦೧, ೩ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೩, ಇವರನ್ನು ಇನ್ನು ಮುಂದೆ \"ನೌಕರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು.\\n\\n೨. **ಜಾಮೀನುದಾರ (Surety):** ಶ್ರೀ/ಶ್ರೀಮತಿ ಸಂತೋಷ್ ಹೆಗ್ಡೆ, ತಂದೆ/ಪತಿ ಸೂರ್ಯನಾರಾಯಣ, ವಯಸ್ಸು ೩೫ ವರ್ಷಗಳು, ವಾಸಸ್ಥಳ ನಂ. ೨೦೨, ೫ನೇ ಅಡ್ಡ ರಸ್ತೆ, ಜಯನಗರ, ಬೆಂಗಳೂರು - ೫೬೦೦೪೧, ಇವರನ್ನು ಇನ್ನು ಮುಂದೆ \"ಜಾಮೀನುದಾರ\" ಎಂದು ಕರೆಯಲಾಗುವುದು.\\n\\n೩. **ಋಣಪತ್ರದಾರ (Obligee):** ಶ್ರೀ ಸಾಯಿ ಟೆಕ್ನಾಲಜೀಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್, ನಂ. ೨೦೫, ಇನ್ನರ್ ರಿಂಗ್ ರಸ್ತೆ, ಕೋರಮಂಗಲ, ಬೆಂಗಳೂರು - ೫೬೦೦೩೪ ನಲ್ಲಿ ನೋಂದಾಯಿತ ಕಚೇರಿಯನ್ನು ಹೊಂದಿರುವ ಕಂಪನಿ, ಇವರನ್ನು ಇನ್ನು ಮುಂದೆ \"ಕಂಪನಿ\" ಎಂದು ಕರೆಯಲಾಗುವುದು.\\n\\n(ನೌಕರ, ಜಾಮೀನುದಾರ ಮತ್ತು ಕಂಪನಿ ಇವರನ್ನು ಒಟ್ಟಾಗಿ \"ಪಕ್ಷಕಾರರು\" ಎಂದು ಕರೆಯಲಾಗುವುದು.)\\n\\n**ಹಿನ್ನೆಲೆ (Recitals):**\\n\\nಎ. ನೌಕರನು ಕಂಪನಿಯಲ್ಲಿ ಹಿರಿಯ ಲೆಕ್ಕಾಧಿಕಾರಿ ಹುದ್ದೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತಾನೆ ಮತ್ತು ಕಂಪನಿಯು ನೌಕರನನ್ನು ನೇಮಕ ಮಾಡಲು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತದೆ.\\nಬಿ. ನೌಕರನ ಕರ್ತವ್ಯಗಳ ನಿರ್ವಹಣೆಯು ಕಂಪನಿಯ ಹಣಕಾಸು ಮತ್ತು ಆಸ್ತಿಗಳ ನಿರ್ವಹಣೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.\\nಸಿ. ಕಂಪನಿಯು ನೌಕರನ ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು ನಿಷ್ಠೆಯ ಖಾತರಿಗಾಗಿ, ಮತ್ತು ನೌಕರನ ಯಾವುದೇ ಅಪ್ರಾಮಾಣಿಕತೆ ಅಥವಾ ದುರುಪಯೋಗದಿಂದ ಉಂಟಾಗುವ ನಷ್ಟದ ವಿರುದ್ಧ ರಕ್ಷಣೆಗಾಗಿ, ಈ ನಂಬಿಕೆ ಬಾಂಡ್ ಅನ್ನು ಒದಗಿಸುವಂತೆ ನೌಕರನಿಗೆ ಷರತ್ತು ವಿಧಿಸಿದೆ.\\nಡಿ. ಜಾಮೀನುದಾರನು ನೌಕರನ ಪರವಾಗಿ ಈ ಬಾಂಡ್‌ನ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸಲು ಒಪ್ಪಿಕೊಂಡಿರುತ್ತಾನೆ.\\n\\n**ಬಾಂಡ್‌ನ ಷರತ್ತು (Condition of the Bond):**\\n\\nಈ ಮೂಲಕ, ನೌಕರ ಮತ್ತು ಜಾಮೀನುದಾರರು ಕಂಪನಿಗೆ ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳ (ರೂ. ೫,೦೦,೦೦೦/- ಮಾತ್ರ) ಮೊತ್ತಕ್ಕೆ ಬದ್ಧರಾಗಿರುತ್ತಾರೆ. ಈ ಮೊತ್ತವನ್ನು ಇನ್ನು ಮುಂದೆ \"ಬಾಂಡ್ ಮೊತ್ತ\" ಎಂದು ಕರೆಯಲಾಗುವುದು.\\n\\nಈ ಬಾಂಡ್‌ನ ಷರತ್ತು ಏನೆಂದರೆ:\\n\\n೧. ನೌಕರನು ತನ್ನ ಉದ್ಯೋಗದ ಅವಧಿಯಲ್ಲಿ, ಮತ್ತು ನಂತರವೂ, ಕಂಪನಿಯ ಎಲ್ಲಾ ಹಣಕಾಸು, ಆಸ್ತಿಗಳು ಮತ್ತು ದಾಖಲೆಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಪ್ರಾಮಾಣಿಕತೆ, ನಿಷ್ಠೆ ಮತ್ತು ಜಾಗರೂಕತೆಯಿಂದ ವರ್ತಿಸಬೇಕು.\\n೨. ನೌಕರನು ಕಂಪನಿಯ ನಿಯಮಗಳು, ನಿಬಂಧನೆಗಳು ಮತ್ತು ಆದೇಶಗಳನ್ನು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಪಾಲಿಸಬೇಕು ಮತ್ತು ತನ್ನ ಕರ್ತವ್ಯಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ನಿರ್ವಹಿಸಬೇಕು.\\n೩. ನೌಕರನು ತನ್ನ ಕರ್ತವ್ಯಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ ವಂಚನೆ, ದುರುಪಯೋಗ, ಕಳ್ಳತನ, ಅಥವಾ ಇತರ ಅಪ್ರಾಮಾಣಿಕ ಕೃತ್ಯಗಳನ್ನು ಎಸಗಿದರೆ, ಅಥವಾ ಕಂಪನಿಯ ಆಸ್ತಿಗಳಿಗೆ ಯಾವುದೇ ನಷ್ಟವನ್ನು ಉಂಟುಮಾಡಿದರೆ, ಈ ಬಾಂಡ್ ಜಾರಿಗೆ ಬರುತ್ತದೆ.\\n\\n**ಜಾಮೀನುದಾರನ ಹೊಣೆಗಾರಿಕೆ ಮತ್ತು ನಷ್ಟ ಪರಿಹಾರ (Surety's Liability and Indemnity):**\\n\\n೧. ನೌಕರನು ಈ ಬಾಂಡ್‌ನ ಯಾವುದೇ ಷರತ್ತುಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದರೆ, ಜಾಮೀನುದಾರನು ಕಂಪನಿಗೆ ಉಂಟಾದ ನಷ್ಟವನ್ನು, ಬಾಂಡ್ ಮೊತ್ತಕ್ಕೆ ಒಳಪಟ್ಟು, ಪಾವತಿಸಲು ಬದ್ಧನಾಗಿರುತ್ತಾನೆ.\\n೨. ಕಂಪನಿಯು ನೌಕರನ ಅಪ್ರಾಮಾಣಿಕ ಕೃತ್ಯದಿಂದ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಿದರೆ, ಕಂಪನಿಯು ಆ ನಷ್ಟದ ಬಗ್ಗೆ ಜಾಮೀನುದಾರನಿಗೆ ೭ ದಿನಗಳೊಳಗೆ ಲಿಖಿತ ಸೂಚನೆಯನ್ನು ನೀಡಬೇಕು.\\n೩. ಜಾಮೀನುದಾರನು, ನೌಕರನಿಂದ ಉಂಟಾದ ನಷ್ಟವನ್ನು ಕಂಪನಿಗೆ ಪಾವತಿಸಿದ ನಂತರ, ನೌಕರನ ವಿರುದ್ಧ ಆ ಮೊತ್ತವನ್ನು ಮರುಪಡೆಯಲು ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತಾನೆ.\\n೪. ನೌಕರನು ಈ ಬಾಂಡ್‌ನ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿ ಕಂಪನಿಗೆ ಉಂಟುಮಾಡುವ ಯಾವುದೇ ನಷ್ಟ, ಹಾನಿ, ವೆಚ್ಚ ಅಥವಾ ಖರ್ಚುಗಳ ವಿರುದ್ಧ ಕಂಪನಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಷ್ಟ ಪರಿಹಾರ (Indemnify) ಮಾಡಲು ನೌಕರ ಮತ್ತು ಜಾಮೀನುದಾರರು ಜಂಟಿಯಾಗಿ ಮತ್ತು ಪ್ರತ್ಯೇಕವಾಗಿ ಒಪ್ಪುತ್ತಾರೆ.\\n\\n**ಬಾಂಡ್‌ನ ಅವಧಿ ಮತ್ತು ಮುಕ್ತಾಯ (Duration and Termination):**\\n\\n೧. ಈ ಬಾಂಡ್ ನೌಕರನು ಕಂಪನಿಗೆ ಸೇರುವ ದಿನಾಂಕದಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ ಮತ್ತು ನೌಕರನ ಉದ್ಯೋಗವು ಕೊನೆಗೊಳ್ಳುವವರೆಗೆ ಅಥವಾ ಕಂಪನಿಯು ಲಿಖಿತವಾಗಿ ಈ ಬಾಂಡ್ ಅನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸುವವರೆಗೆ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\\n೨. ಜಾಮೀನುದಾರನು ಕಂಪನಿಗೆ ೩೦ ದಿನಗಳ ಲಿಖಿತ ಸೂಚನೆಯನ್ನು ನೀಡುವ ಮೂಲಕ ಈ ಬಾಂಡ್‌ನಿಂದ ತನ್ನನ್ನು ಮುಕ್ತಗೊಳಿಸಬಹುದು. ಆದರೆ, ಅಂತಹ ಮುಕ್ತಾಯವು ಸೂಚನೆಯ ದಿನಾಂಕದ ಮೊದಲು ನೌಕರನಿಂದ ಉಂಟಾದ ಯಾವುದೇ ಹೊಣೆಗಾರಿಕೆಯಿಂದ ಜಾಮೀನುದಾರನನ್ನು ಮುಕ್ತಗೊಳಿಸುವುದಿಲ್ಲ.\\n\\n**ಸಾಕ್ಷಿ ಮತ್ತು ಸಹಿ (Witness and Signature):**\\n\\nಮೇಲೆ ತಿಳಿಸಿದಂತೆ, ಪಕ್ಷಕಾರರು ಈ ಬಾಂಡ್ ಅನ್ನು ದಿನಾಂಕ ಮತ್ತು ಸ್ಥಳದಲ್ಲಿ ಸಹಿ ಮಾಡಿರುತ್ತಾರೆ.\\n\\n**ನೌಕರ (Principal Obligor):**\\nಸಹಿ: _________________________\\nಹೆಸರು: ರಮೇಶ್ ಕುಮಾರ್\\n\\n**ಜಾಮೀನುದಾರ (Surety):**\\nಸಹಿ: _________________________\\nಹೆಸರು: ಸಂತೋಷ್ ಹೆಗ್ಡೆ\\n\\n**ಕಂಪನಿ (Obligee):**\\nಶ್ರೀ ಸಾಯಿ ಟೆಕ್ನಾಲಜೀಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್ ಪರವಾಗಿ\\nಸಹಿ: _________________________\\nಹೆಸರು: ಪ್ರಕಾಶ್ ರಾವ್\\nಹುದ್ದೆ: ವ್ಯವಸ್ಥಾಪಕ ನಿರ್ದೇಶಕ\\n\\n**ಸಾಕ್ಷಿಗಳು (Witnesses):**\\n\\n೧. ಸಹಿ: _________________________\\nಹೆಸರು:\\nವಿಳಾಸ:\\n\\n೨. ಸಹಿ: _________________________\\nಹೆಸರು:\\nವಿಳಾಸ:",
  "language": "kannada",
  "documentType": "bond",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.168Z"
}