{
  "id": "kan_legal_notice_property_dispute_001",
  "title": "ಆಸ್ತಿ ವಿವಾದದ ಕುರಿತು ಕಾನೂನು ನೋಟೀಸ್",
  "content": "ವಕೀಲರ ಕಛೇರಿ\\nವಕೀಲ ಎಂ.ಎಸ್. ರಾವ್\\nನಂ. 101, 2ನೇ ಮಹಡಿ, ಸಿಟಿ ಕೋರ್ಟ್ ಕಾಂಪ್ಲೆಕ್ಸ್, ಬೆಂಗಳೂರು - 560009\\nದೂರವಾಣಿ: 080-23456789, ಇಮೇಲ್: msrao.adv@lawfirm.com\\n\\nದಿನಾಂಕ: ಜನವರಿ 25, 2026\\nಸ್ಥಳ: ಬೆಂಗಳೂರು\\n\\nನೋಂದಾಯಿತ ಅಂಚೆ/ಎ.ಡಿ. ಮೂಲಕ\\n\\nಇವರಿಗೆ,\\n\\nಶ್ರೀ ಸುರೇಶ್\\nತಂದೆ: ದಿವಂಗತ ವೆಂಕಟರಮಣ\\nನಂ. 203, 5ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - 560003\\n\\nವಿಷಯ: ಬೆಂಗಳೂರು ನಗರದ ರಾಜಾಜಿನಗರ ನಲ್ಲಿರುವ ಆಸ್ತಿ ಸಂಖ್ಯೆ 45/A ಗೆ ಸಂಬಂಧಿಸಿದ ಆಸ್ತಿ ವಿವಾದದ ಕುರಿತು ನಮ್ಮ ಕಕ್ಷಿದಾರರ ಪರವಾಗಿ ಕಾನೂನು ನೋಟೀಸ್.\\n\\nಮಾನ್ಯರೇ,\\n\\nನಾನು ಈ ಕೆಳಗೆ ಸಹಿ ಮಾಡಿದ ವಕೀಲನು, ನನ್ನ ಕಕ್ಷಿದಾರರಾದ ಶ್ರೀ ರಾಘವೇಂದ್ರ, ತಂದೆ ದಿವಂಗತ ಕೃಷ್ಣಪ್ಪ, ವಾಸ: ನಂ. 10, 1ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಬಸವನಗುಡಿ, ಬೆಂಗಳೂರು - 560004, ಇವರ ಸ್ಪಷ್ಟ ಸೂಚನೆಗಳು ಮತ್ತು ಆದೇಶಗಳ ಮೇರೆಗೆ ಈ ಕಾನೂನು ನೋಟೀಸ್ ಅನ್ನು ನಿಮಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ.\\n\\n1.  ನನ್ನ ಕಕ್ಷಿದಾರರು ಈ ನೋಟೀಸ್‌ನ ವಿಷಯವಾಗಿರುವ ಆಸ್ತಿಯ ಸಂಪೂರ್ಣ ಮತ್ತು ಏಕೈಕ ಮಾಲೀಕರಾಗಿದ್ದಾರೆ. ಆಸ್ತಿಯ ವಿವರಗಳು ಈ ಕೆಳಗಿನಂತಿವೆ:\\n    ಬೆಂಗಳೂರು ನಗರದ ರಾಜಾಜಿನಗರ, ಸರ್ವೆ ನಂ. 123/B ರಲ್ಲಿರುವ, ಪೂರ್ವಕ್ಕೆ ಸಾರ್ವಜನಿಕ ರಸ್ತೆ, ಪಶ್ಚಿಮಕ್ಕೆ ಶ್ರೀಮತಿ ಲಕ್ಷ್ಮಿ ಅವರ ಆಸ್ತಿ, ಉತ್ತರಕ್ಕೆ ಶ್ರೀ ರಮೇಶ್ ಅವರ ಆಸ್ತಿ ಮತ್ತು ದಕ್ಷಿಣಕ್ಕೆ ಖಾಲಿ ನಿವೇಶನ ಇರುವ, ಒಟ್ಟು 2400 ಚದರ ಅಡಿ ವಿಸ್ತೀರ್ಣದ ನಿವೇಶನ (ಇನ್ನು ಮುಂದೆ \"ವಿವಾದಿತ ಆಸ್ತಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ).\\n\\n2.  ವಿವಾದಿತ ಆಸ್ತಿಯು ನನ್ನ ಕಕ್ಷಿದಾರರ ದಿವಂಗತ ತಂದೆಯವರಾದ ಶ್ರೀ ಕೃಷ್ಣಪ್ಪನವರ ಸ್ವಯಾರ್ಜಿತ ಆಸ್ತಿಯಾಗಿದ್ದು, ಅವರು ಅದನ್ನು 10-05-1995 ರಂದು ನೋಂದಾಯಿತ ಕ್ರಯಪತ್ರದ ಮೂಲಕ ಖರೀದಿಸಿದ್ದರು. ಶ್ರೀ ಕೃಷ್ಣಪ್ಪನವರು 15-08-2010 ರಂದು ನಿಧನರಾದ ನಂತರ, ನನ್ನ ಕಕ್ಷಿದಾರರು ಮತ್ತು ಅವರ ಸಹೋದರರು ಕಾನೂನುಬದ್ಧ ಉತ್ತರಾಧಿಕಾರಿಗಳಾಗಿ ಆ ಆಸ್ತಿಯನ್ನು ಹಂಚಿಕೊಂಡರು. 01-01-2011 ರಂದು ನಡೆದ ಕುಟುಂಬ ವಿಭಜನಾ ಪತ್ರದ ಪ್ರಕಾರ, ವಿವಾದಿತ ಆಸ್ತಿಯ ಸಂಪೂರ್ಣ ಹಕ್ಕು ಮತ್ತು ಸ್ವಾಧೀನವು ನನ್ನ ಕಕ್ಷಿದಾರರಿಗೆ ಬಂದಿದೆ. ಈ ಸಂಬಂಧಿತ ಎಲ್ಲಾ ದಾಖಲೆಗಳು, ಅಂದರೆ ಕ್ರಯಪತ್ರ, ಪಹಣಿ, ಖಾತಾ ಮತ್ತು ತೆರಿಗೆ ಪಾವತಿ ರಸೀದಿಗಳು ನನ್ನ ಕಕ್ಷಿದಾರರ ಹೆಸರಿನಲ್ಲಿವೆ.\\n\\n3.  ನೀವು, ನೋಟೀಸ್ ಸ್ವೀಕರಿಸುವವರು, ನನ್ನ ಕಕ್ಷಿದಾರರ ದೂರದ ಸಂಬಂಧಿಯಾಗಿದ್ದು, ಜನವರಿ, 2018 ರಲ್ಲಿ ಕೇವಲ ತಾತ್ಕಾಲಿಕವಾಗಿ ವಾಸಿಸಲು ಅನುಮತಿ ಪಡೆದಿದ್ದೀರಿ. ಆ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ತೊಂದರೆಗಳನ್ನು ಪರಿಗಣಿಸಿ, ನನ್ನ ಕಕ್ಷಿದಾರರು ಮಾನವೀಯ ನೆಲೆಯಲ್ಲಿ, ಯಾವುದೇ ಬಾಡಿಗೆ ಅಥವಾ ಶುಲ್ಕವಿಲ್ಲದೆ, ಆಸ್ತಿಯ ಒಂದು ಭಾಗದಲ್ಲಿ ತಾತ್ಕಾಲಿಕವಾಗಿ ವಾಸಿಸಲು ಅವಕಾಶ ನೀಡಿದ್ದರು. ಈ ಅನುಮತಿಯು ಸಂಪೂರ್ಣವಾಗಿ ಪರವಾನಗಿ (License) ಸ್ವರೂಪದ್ದಾಗಿದ್ದು, ಯಾವುದೇ ರೀತಿಯ ಮಾಲೀಕತ್ವದ ಹಕ್ಕುಗಳನ್ನು ಸೃಷ್ಟಿಸುವುದಿಲ್ಲ.\\n\\n4.  ಆದರೆ, ಕಳೆದ 6 ತಿಂಗಳುಗಳಿಂದ, ನೀವು ನನ್ನ ಕಕ್ಷಿದಾರರ ಸೌಜನ್ಯವನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಂಡು, ವಿವಾದಿತ ಆಸ್ತಿಯನ್ನು ಅತಿಕ್ರಮಣ ಮಾಡಿಕೊಂಡಿದ್ದೀರಿ ಮತ್ತು ಅದರ ಸಂಪೂರ್ಣ ಸ್ವಾಧೀನವನ್ನು ಕಾನೂನುಬಾಹಿರವಾಗಿ ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ. ನನ್ನ ಕಕ್ಷಿದಾರರು ಆಸ್ತಿಯನ್ನು ಖಾಲಿ ಮಾಡುವಂತೆ ಮತ್ತು ಸ್ವಾಧೀನವನ್ನು ಹಿಂದಿರುಗಿಸುವಂತೆ ಪದೇ ಪದೇ ಮೌಖಿಕವಾಗಿ ವಿನಂತಿಸಿದರೂ, ನೀವು ಪ್ರತಿ ಬಾರಿಯೂ ನಿರಾಕರಿಸಿದ್ದೀರಿ ಮತ್ತು ಆಸ್ತಿಯ ಮೇಲೆ ನಿಮ್ಮದೇ ಹಕ್ಕು ಇದೆ ಎಂದು ಸುಳ್ಳು ಹೇಳಿಕೆಗಳನ್ನು ನೀಡಿದ್ದೀರಿ. ನಿಮ್ಮ ಈ ವರ್ತನೆಯು ನನ್ನ ಕಕ್ಷಿದಾರರ ಕಾನೂನುಬದ್ಧ ಹಕ್ಕುಗಳಿಗೆ ನೇರ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ.\\n\\n5.  ಆದ್ದರಿಂದ, ಈ ನೋಟೀಸ್ ಮೂಲಕ, ನೀವು ಈ ಕೆಳಗಿನ ಬೇಡಿಕೆಗಳನ್ನು ತಕ್ಷಣವೇ ಮತ್ತು ಯಾವುದೇ ಷರತ್ತುಗಳಿಲ್ಲದೆ ಪೂರೈಸಬೇಕು ಎಂದು ನಾವು ನಿಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಸೂಚಿಸುತ್ತೇವೆ:\\n    ಎ. ಈ ನೋಟೀಸ್ ತಲುಪಿದ ದಿನಾಂಕದಿಂದ 15 (ಹದಿನೈದು) ದಿನಗಳೊಳಗೆ ವಿವಾದಿತ ಆಸ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿ ಮಾಡಿ, ಅದರ ಶಾಂತಿಯುತ ಮತ್ತು ಕಾನೂನುಬದ್ಧ ಸ್ವಾಧೀನವನ್ನು ನನ್ನ ಕಕ್ಷಿದಾರರಿಗೆ ಹಸ್ತಾಂತರಿಸಬೇಕು.\\n    ಬಿ. ನೀವು ಕಾನೂನುಬಾಹಿರವಾಗಿ ಆಸ್ತಿಯನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡ ದಿನಾಂಕದಿಂದ, ಸ್ವಾಧೀನವನ್ನು ಹಸ್ತಾಂತರಿಸುವ ದಿನಾಂಕದವರೆಗೆ, ಆಸ್ತಿಯನ್ನು ಬಳಸಿದ್ದಕ್ಕಾಗಿ ಆಗಿರುವ ನಷ್ಟ ಪರಿಹಾರ (Mesne Profits) ಮತ್ತು ಬಾಡಿಗೆಯನ್ನು ನನ್ನ ಕಕ್ಷಿದಾರರಿಗೆ ಪಾವತಿಸಬೇಕು. ಈ ನಷ್ಟ ಪರಿಹಾರದ ಮೊತ್ತವನ್ನು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ನಿರ್ಧರಿಸಲಾಗುವುದು.\\n\\n6.  ಈ ನೋಟೀಸ್‌ನಲ್ಲಿ ತಿಳಿಸಲಾದ ಬೇಡಿಕೆಗಳನ್ನು ನೀವು ನಿಗದಿತ 15 ದಿನಗಳೊಳಗೆ ಪೂರೈಸಲು ವಿಫಲವಾದರೆ, ನನ್ನ ಕಕ್ಷಿದಾರರು ನಿಮ್ಮ ವಿರುದ್ಧ ಸೂಕ್ತ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಆಸ್ತಿಯ ಸ್ವಾಧೀನಕ್ಕಾಗಿ, ನಷ್ಟ ಪರಿಹಾರಕ್ಕಾಗಿ ಮತ್ತು ಕಾನೂನು ವೆಚ್ಚಗಳಿಗಾಗಿ ಯಾವುದೇ ಹೆಚ್ಚಿನ ಸೂಚನೆ ನೀಡದೆ ಸಿವಿಲ್ ದಾವೆ ಹೂಡಲು ಬದ್ಧರಾಗುತ್ತಾರೆ. ಅಂತಹ ಸಂದರ್ಭದಲ್ಲಿ ಉಂಟಾಗುವ ಎಲ್ಲಾ ವೆಚ್ಚಗಳು ಮತ್ತು ಪರಿಣಾಮಗಳಿಗೆ ನೀವೇ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತೀರಿ.\\n\\nಈ ನೋಟೀಸ್ ಅನ್ನು ನನ್ನ ಕಕ್ಷಿದಾರರ ಪರವಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ ಮತ್ತು ಇದರ ಒಂದು ಪ್ರತಿಯನ್ನು ಭವಿಷ್ಯದ ಉಲ್ಲೇಖಕ್ಕಾಗಿ ನನ್ನ ಕಛೇರಿಯಲ್ಲಿ ಇರಿಸಲಾಗಿದೆ.\\n\\nನಿಮ್ಮ ವಿಧೇಯ,\\n\\n(ವಕೀಲ ಎಂ.ಎಸ್. ರಾವ್ ಅವರ ಸಹಿ)\\nವಕೀಲ ಎಂ.ಎಸ್. ರಾವ್\\nವಕೀಲರು\\nಬೆಂಗಳೂರು\\n\\nಕಕ್ಷಿದಾರರ ದೃಢೀಕರಣ:\\nನನ್ನ ವಕೀಲರು ತಯಾರಿಸಿದ ಈ ನೋಟೀಸ್‌ನ ವಿಷಯಗಳು ನನಗೆ ತಿಳಿದಿವೆ ಮತ್ತು ಅವು ಸತ್ಯ ಮತ್ತು ಸರಿಯಾಗಿವೆ ಎಂದು ನಾನು ದೃಢೀಕರಿಸುತ್ತೇನೆ.\\n\\n(ಶ್ರೀ ರಾಘವೇಂದ್ರ ಅವರ ಸಹಿ)\\nಶ್ರೀ ರಾಘವೇಂದ್ರ\\nದಿನಾಂಕ: ಜನವರಿ 25, 2026",
  "language": "kannada",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}