{
  "id": "kan_power_of_attorney_001",
  "title": "ವೈದ್ಯಕೀಯ ಮುಖ್ತಾರನಾಮೆ ಪತ್ರ",
  "content": "ವೈದ್ಯಕೀಯ ಮುಖ್ತಾರನಾಮೆ ಪತ್ರ\n(Medical Power of Attorney Document)\n\nಈ ವೈದ್ಯಕೀಯ ಮುಖ್ತಾರನಾಮೆ ಪತ್ರವನ್ನು (ಇನ್ನು ಮುಂದೆ \"ಪತ್ರ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ) ಈ ಕೆಳಗೆ ಸಹಿ ಮಾಡಿದ ನಾನು, [ಪ್ರಧಾನರ ಹೆಸರು], [ಪ್ರಧಾನರ ವಿಳಾಸ], ಆಧಾರ್ ಸಂಖ್ಯೆ: [ಪ್ರಧಾನರ ಆಧಾರ್ ಸಂಖ್ಯೆ], ಇವರು, ಸ್ವಇಚ್ಛೆಯಿಂದ ಮತ್ತು ಯಾವುದೇ ಒತ್ತಡವಿಲ್ಲದೆ, [ದಿನಾಂಕ] ರಂದು ಬರೆದುಕೊಟ್ಟಿರುತ್ತೇನೆ.\n\n1. ಪ್ರಧಾನರ ವಿವರಗಳು (Details of the Principal):\nಹೆಸರು: [ಪ್ರಧಾನರ ಹೆಸರು]\nತಂದೆ/ಪತಿ ಹೆಸರು: [ತಂದೆ/ಪತಿ ಹೆಸರು]\nವಯಸ್ಸು: [ವಯಸ್ಸು] ವರ್ಷಗಳು\nವಿಳಾಸ: [ಸಂಪೂರ್ಣ ವಿಳಾಸ]\n\n2. ಮುಖ್ತಾರರ ವಿವರಗಳು (Details of the Attorney/Agent):\nನಾನು ಈ ಮೂಲಕ, ನನ್ನ ಪರವಾಗಿ ವೈದ್ಯಕೀಯ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಈ ಕೆಳಗೆ ಹೆಸರಿಸಿದ ವ್ಯಕ್ತಿಯನ್ನು ನನ್ನ ಮುಖ್ತಾರರನ್ನಾಗಿ (ಏಜೆಂಟ್) ನೇಮಿಸುತ್ತೇನೆ:\nಹೆಸರು: [ಮುಖ್ತಾರರ ಹೆಸರು]\nತಂದೆ/ಪತಿ ಹೆಸರು: [ತಂದೆ/ಪತಿ ಹೆಸರು]\nವಯಸ್ಸು: [ವಯಸ್ಸು] ವರ್ಷಗಳು\nವಿಳಾಸ: [ಸಂಪೂರ್ಣ ವಿಳಾಸ]\nಸಂಬಂಧ: [ಸಂಬಂಧ]\nದೂರವಾಣಿ ಸಂಖ್ಯೆ: [ದೂರವಾಣಿ ಸಂಖ್ಯೆ]\n\n3. ಅಧಿಕಾರದ ಪ್ರಾರಂಭ (Commencement of Authority):\nಈ ಪತ್ರದ ಅಡಿಯಲ್ಲಿ ಮುಖ್ತಾರರಿಗೆ ನೀಡಲಾದ ಅಧಿಕಾರವು ನಾನು ವೈದ್ಯಕೀಯ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ದೈಹಿಕವಾಗಿ ಅಥವಾ ಮಾನಸಿಕವಾಗಿ ಅಸಮರ್ಥನಾದಾಗ (Incapacitated) ತಕ್ಷಣವೇ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ನನ್ನ ವೈದ್ಯಕೀಯ ಸ್ಥಿತಿಯನ್ನು ನಿರ್ಣಯಿಸುವ ಅಧಿಕಾರವು ನನ್ನ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿರುವ ವೈದ್ಯಕೀಯ ತಂಡಕ್ಕೆ ಇರುತ್ತದೆ.\n\n4. ನೀಡಲಾದ ಅಧಿಕಾರಗಳು (Powers Granted):\nನಾನು ಈ ಮೂಲಕ ನನ್ನ ಮುಖ್ತಾರರಿಗೆ ಈ ಕೆಳಗಿನ ಸಂಪೂರ್ಣ ಅಧಿಕಾರಗಳನ್ನು ನೀಡುತ್ತೇನೆ:\nಎ. ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಗೆ ಸಮ್ಮತಿ ಅಥವಾ ನಿರಾಕರಣೆ: ನನ್ನ ಆರೋಗ್ಯ ಸ್ಥಿತಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ, ಪರೀಕ್ಷೆ, ಔಷಧೋಪಚಾರ ಅಥವಾ ಇತರ ವಿಧಾನಗಳಿಗೆ ಸಮ್ಮತಿ ನೀಡಲು, ನಿರಾಕರಿಸಲು ಅಥವಾ ಅವುಗಳನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಲು.\nಬಿ. ಜೀವ ಬೆಂಬಲ ಚಿಕಿತ್ಸೆಗಳ ನಿರ್ಧಾರ: ನನ್ನ ವೈದ್ಯಕೀಯ ಸ್ಥಿತಿ ಗುಣಪಡಿಸಲಾಗದಂತಿದ್ದರೆ ಅಥವಾ ನಾನು ಕೋಮಾದಲ್ಲಿದ್ದರೆ, ಜೀವ ಬೆಂಬಲ ಸಾಧನಗಳನ್ನು (Life Support Systems) ಮುಂದುವರಿಸುವ ಅಥವಾ ನಿಲ್ಲಿಸುವ ಬಗ್ಗೆ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು. ಇದರಲ್ಲಿ ಕೃತಕ ಉಸಿರಾಟ, ಕೃತಕ ಪೋಷಣೆ ಮತ್ತು ದ್ರವಗಳ ಪೂರೈಕೆ ಸೇರಿವೆ.\nಸಿ. ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳ ಪ್ರವೇಶ: ನನ್ನ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳು, ವರದಿಗಳು ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಗಳಿಂದ ಪಡೆಯಲು ಮತ್ತು ಅವುಗಳನ್ನು ಪರಿಶೀಲಿಸಲು.\nಡಿ. ವೈದ್ಯಕೀಯ ಸಿಬ್ಬಂದಿಯ ನೇಮಕಾತಿ: ನನ್ನ ಚಿಕಿತ್ಸೆಗಾಗಿ ವೈದ್ಯರು, ನರ್ಸ್‌ಗಳು ಮತ್ತು ಇತರ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರನ್ನು ನೇಮಿಸಲು ಅಥವಾ ವಜಾಗೊಳಿಸಲು.\n\n5. ನಿರ್ದಿಷ್ಟ ಸೂಚನೆಗಳು (Specific Instructions):\nನನ್ನ ಮುಖ್ತಾರರು ನನ್ನ ಪರವಾಗಿ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ನನ್ನ ಈ ಕೆಳಗಿನ ನಿರ್ದಿಷ್ಟ ಸೂಚನೆಗಳನ್ನು ಕಡ್ಡಾಯವಾಗಿ ಪಾಲಿಸಬೇಕು:\n[ಇಲ್ಲಿ ಪ್ರಧಾನರು ತಮ್ಮ ನಿರ್ದಿಷ್ಟ ವೈದ್ಯಕೀಯ ಆದ್ಯತೆಗಳನ್ನು ನಮೂದಿಸಬಹುದು. ಉದಾಹರಣೆಗೆ, \"ನಾನು ಗುಣಪಡಿಸಲಾಗದ ಮತ್ತು ಅಂತಿಮ ಹಂತದ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ, ನೋವು ನಿವಾರಕ ಚಿಕಿತ್ಸೆಯನ್ನು ಮಾತ್ರ ನೀಡಿ, ಮತ್ತು ಜೀವ ಬೆಂಬಲವನ್ನು ನಿಲ್ಲಿಸಿ.\"]\nನಾನು [ನಿರ್ದಿಷ್ಟ ಚಿಕಿತ್ಸೆ/ಔಷಧ] ಅನ್ನು ನಿರಾಕರಿಸುತ್ತೇನೆ.\n\n6. ಅಧಿಕಾರದ ಮಿತಿಗಳು (Limitations of Authority):\nಈ ಪತ್ರವು ನನ್ನ ಮುಖ್ತಾರರಿಗೆ ನನ್ನ ಆಸ್ತಿ ಅಥವಾ ಹಣಕಾಸಿನ ವ್ಯವಹಾರಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಅಧಿಕಾರವನ್ನು ನೀಡುವುದಿಲ್ಲ. ಈ ಅಧಿಕಾರವು ಕೇವಲ ನನ್ನ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ನಿರ್ಧಾರಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರುತ್ತದೆ.\n\n7. ರದ್ದುಗೊಳಿಸುವಿಕೆ (Revocation):\nನಾನು ಮಾನಸಿಕವಾಗಿ ಸಮರ್ಥನಾಗಿರುವವರೆಗೆ, ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಲಿಖಿತ ಸೂಚನೆಯ ಮೂಲಕ ಈ ಪತ್ರವನ್ನು ರದ್ದುಗೊಳಿಸುವ ಹಕ್ಕನ್ನು ಕಾಯ್ದಿರಿಸಿದ್ದೇನೆ. ಈ ಪತ್ರವನ್ನು ರದ್ದುಗೊಳಿಸಿದ ನಂತರ, ಅದರ ಪ್ರತಿಯನ್ನು ನನ್ನ ಮುಖ್ತಾರರಿಗೆ ಮತ್ತು ನನ್ನ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಗಳಿಗೆ ತಲುಪಿಸಬೇಕು.\n\n8. ಸಾಕ್ಷಿಗಳು (Witnesses):\nಈ ಪತ್ರವನ್ನು ನನ್ನ ಸ್ವಇಚ್ಛೆಯಿಂದ ಮತ್ತು ಸಂಪೂರ್ಣ ಅರಿವಿನಿಂದ ಬರೆದುಕೊಟ್ಟಿರುತ್ತೇನೆ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ, ಈ ಕೆಳಗೆ ಸಹಿ ಮಾಡಿದ ಇಬ್ಬರು ಸಾಕ್ಷಿಗಳ ಸಮ್ಮುಖದಲ್ಲಿ ನಾನು ಸಹಿ ಮಾಡಿರುತ್ತೇನೆ.\n\nಪ್ರಧಾನರ ಸಹಿ: _________________________\nದಿನಾಂಕ: _________________________\nಸ್ಥಳ: _________________________\n\nಸಾಕ್ಷಿ 1 (Witness 1):\nಹೆಸರು: _________________________\nವಿಳಾಸ: _________________________\nಸಹಿ: _________________________\n\nಸಾಕ್ಷಿ 2 (Witness 2):\nಹೆಸರು: _________________________\nವಿಳಾಸ: _________________________\nಸಹಿ: _________________________\n\nಮುಖ್ತಾರರ ಸ್ವೀಕೃತಿ (Acceptance by Attorney):\nನಾನು, [ಮುಖ್ತಾರರ ಹೆಸರು], ಈ ಪತ್ರದಲ್ಲಿ ನನಗೆ ನೀಡಲಾದ ಜವಾಬ್ದಾರಿ ಮತ್ತು ಅಧಿಕಾರಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಧಾನರ ಹಿತಾಸಕ್ತಿಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಒಪ್ಪುತ್ತೇನೆ.\n\nಮುಖ್ತಾರರ ಸಹಿ: _________________________\nದಿನಾಂಕ: _________________________\n\nನೋಟರಿ ಪ್ರಮಾಣೀಕರಣ (Notary Certification):\nನನ್ನ ಮುಂದೆ, [ದಿನಾಂಕ] ರಂದು, ಪ್ರಧಾನರಾದ [ಪ್ರಧಾನರ ಹೆಸರು] ಮತ್ತು ಸಾಕ್ಷಿಗಳಾದ [ಸಾಕ್ಷಿ 1 ಹೆಸರು] ಮತ್ತು [ಸಾಕ್ಷಿ 2 ಹೆಸರು] ಇವರು ಸಹಿ ಮಾಡಿರುತ್ತಾರೆ.\nನೋಟರಿ ಸಾರ್ವಜನಿಕರ ಸಹಿ ಮತ್ತು ಮೊಹರು: _________________________\nನೋಂದಣಿ ಸಂಖ್ಯೆ: _________________________\nಸ್ಥಳ: _________________________",
  "language": "kannada",
  "documentType": "power_of_attorney",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.158Z"
}