{
  "id": "kan_will_001",
  "title": "ಕೊನೆಯ ಇಚ್ಛೆ ಮತ್ತು ಉಯಿಲು",
  "content": "ಕೊನೆಯ ಇಚ್ಛೆ ಮತ್ತು ಉಯಿಲು\\n\\nನಾನು, ಶ್ರೀಮತಿ. ಗಾಯತ್ರಿ ದೇವಿ , ಗಂಡ: ಶ್ರೀ. ರಮೇಶ್ ಕುಮಾರ್, ವಯಸ್ಸು ೬೫ ವರ್ಷಗಳು, ವಾಸ: ನಂ. ೪೨, ೩ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೩, ಕರ್ನಾಟಕ ರಾಜ್ಯ.\\n\\nನಾನು ಈ ಉಯಿಲನ್ನು ನನ್ನ ಸ್ವಂತ ಇಚ್ಛೆ ಮತ್ತು ಸ್ವತಂತ್ರ ಮನಸ್ಸಿನಿಂದ, ಯಾವುದೇ ಒತ್ತಡ ಅಥವಾ ಪ್ರಭಾವವಿಲ್ಲದೆ ಬರೆಯುತ್ತಿದ್ದೇನೆ. ನಾನು ಉತ್ತಮ ಮಾನಸಿಕ ಮತ್ತು ದೈಹಿಕ ಆರೋಗ್ಯದಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಆಸ್ತಿ ಮತ್ತು ಸ್ವತ್ತುಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಅರಿವನ್ನು ಹೊಂದಿದ್ದೇನೆ. ಈ ಮೊದಲು ನಾನು ಬರೆದಿರುವ ಎಲ್ಲಾ ಉಯಿಲುಗಳು ಮತ್ತು ಕೋಡಿಸಿಲ್‌ಗಳನ್ನು ಈ ಮೂಲಕ ರದ್ದುಗೊಳಿಸುತ್ತೇನೆ ಮತ್ತು ಇದು ನನ್ನ ಕೊನೆಯ ಮತ್ತು ಅಂತಿಮ ಉಯಿಲು ಎಂದು ಘೋಷಿಸುತ್ತೇನೆ.\\n\\n೧. ಕಾರ್ಯನಿರ್ವಾಹಕರ ನೇಮಕ (Appointment of Executor)\\n\\nನನ್ನ ಮರಣಾನಂತರ ಈ ಉಯಿಲಿನಲ್ಲಿರುವ ನನ್ನ ಇಚ್ಛೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಮತ್ತು ನನ್ನ ಆಸ್ತಿಗಳನ್ನು ವಿತರಿಸಲು ನಾನು ನನ್ನ ಮಗನಾದ ಶ್ರೀ. ಅರುಣ್ ಕುಮಾರ್ , ವಯಸ್ಸು ೪೦ ವರ್ಷಗಳು, ವಾಸ: ನಂ. ೧೦೧, ೫ನೇ ಅಡ್ಡ ರಸ್ತೆ, ಜಯನಗರ, ಬೆಂಗಳೂರು - ೫೬೦೦೪೧, ಇವರನ್ನು ಕಾರ್ಯನಿರ್ವಾಹಕರಾಗಿ (Executor) ನೇಮಿಸುತ್ತೇನೆ. ಒಂದು ವೇಳೆ ಅವರು ನನ್ನ ಮರಣಾನಂತರ ಈ ಜವಾಬ್ದಾರಿಯನ್ನು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಅಥವಾ ನಿರಾಕರಿಸಿದರೆ, ನನ್ನ ಮಗಳಾದ ಶ್ರೀಮತಿ. ದೀಪಾ ರಾವ್ , ವಯಸ್ಸು ೩೮ ವರ್ಷಗಳು, ವಾಸ: ಮೈಸೂರು, ಇವರು ಪರ್ಯಾಯ ಕಾರ್ಯನಿರ್ವಾಹಕರಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕು.\\n\\n೨. ಆಸ್ತಿಗಳ ವಿವರ (Details of Assets)\\n\\nನಾನು ಈ ಕೆಳಗೆ ನಮೂದಿಸಿರುವ ಸ್ಥಿರ ಮತ್ತು ಚರ ಆಸ್ತಿಗಳ ಏಕೈಕ ಮಾಲೀಕಳಾಗಿದ್ದೇನೆ:\\n\\n(ಎ) ಸ್ಥಿರ ಆಸ್ತಿ (Immovable Property):\\nನಂ. ೪೨, ೩ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೩ ರಲ್ಲಿರುವ ವಸತಿ ಮನೆ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಭೂಮಿ. (ಆಸ್ತಿ ಸಂಖ್ಯೆ: BBMP ಖಾತಾ ನಂ. ೨೫/೪೨).\\n\\n(ಬಿ) ಚರ ಆಸ್ತಿ (Movable Property):\\n೧. ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ, ಮಲ್ಲೇಶ್ವರಂ ಶಾಖೆಯಲ್ಲಿರುವ ನನ್ನ ಉಳಿತಾಯ ಖಾತೆ (ಖಾತೆ ಸಂಖ್ಯೆ: XXXXXXXXXX೫೬೭೮) ಮತ್ತು ಅದರಲ್ಲಿರುವ ಎಲ್ಲಾ ಠೇವಣಿಗಳು.\\n೨. ನನ್ನ ಹೆಸರಿನಲ್ಲಿರುವ ಎಲ್ಲಾ ಚಿನ್ನಾಭರಣಗಳು ಮತ್ತು ಬೆಳ್ಳಿ ವಸ್ತುಗಳು.\\n೩. ನನ್ನ ಹೆಸರಿನಲ್ಲಿರುವ ಎಲ್ಲಾ ಮ್ಯೂಚುವಲ್ ಫಂಡ್‌ಗಳು ಮತ್ತು ಷೇರುಗಳು.\\n\\n೩. ಆಸ್ತಿಗಳ ವಿತರಣೆ (Distribution of Assets)\\n\\nನನ್ನ ಮರಣಾನಂತರ, ನನ್ನ ಆಸ್ತಿಗಳನ್ನು ಈ ಕೆಳಗಿನಂತೆ ವಿತರಿಸಬೇಕು ಎಂದು ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ಘೋಷಿಸುತ್ತೇನೆ:\\n\\n(ಎ) ನನ್ನ ಮಗ ಶ್ರೀ. ಅರುಣ್ ಕುಮಾರ್ ಅವರಿಗೆ:\\nನಂ. ೪೨, ೩ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೩ ರಲ್ಲಿರುವ ಸಂಪೂರ್ಣ ವಸತಿ ಮನೆ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಭೂಮಿಯನ್ನು (ಸ್ಥಿರ ಆಸ್ತಿ) ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ಅವರಿಗೆ ವರ್ಗಾಯಿಸಬೇಕು.\\n\\n(ಬಿ) ನನ್ನ ಮಗಳು ಶ್ರೀಮತಿ. ದೀಪಾ ರಾವ್ ಅವರಿಗೆ:\\n೧. ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ, ಮಲ್ಲೇಶ್ವರಂ ಶಾಖೆಯಲ್ಲಿರುವ ನನ್ನ ಉಳಿತಾಯ ಖಾತೆಯಲ್ಲಿರುವ (ಖಾತೆ ಸಂಖ್ಯೆ: XXXXXXXXXX೫೬೭೮) ಸಂಪೂರ್ಣ ಮೊತ್ತವನ್ನು.\\n೨. ನನ್ನ ಹೆಸರಿನಲ್ಲಿರುವ ಎಲ್ಲಾ ಮ್ಯೂಚುವಲ್ ಫಂಡ್‌ಗಳು ಮತ್ತು ಷೇರುಗಳನ್ನು.\\n\\n(ಸಿ) ನನ್ನ ಗಂಡ ಶ್ರೀ. ರಮೇಶ್ ಕುಮಾರ್ ಅವರಿಗೆ:\\nನನ್ನ ವೈಯಕ್ತಿಕ ಬಳಕೆಯಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಚಿನ್ನಾಭರಣಗಳು ಮತ್ತು ಬೆಳ್ಳಿ ವಸ್ತುಗಳನ್ನು ಅವರಿಗೆ ನೀಡಬೇಕು.\\n\\n೪. ಉಳಿಕೆ ಆಸ್ತಿ (Residual Estate)\\n\\nಈ ಉಯಿಲಿನಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲೇಖಿಸದ ಯಾವುದೇ ಆಸ್ತಿ ಅಥವಾ ಭವಿಷ್ಯದಲ್ಲಿ ನಾನು ಗಳಿಸುವ ಯಾವುದೇ ಆಸ್ತಿಯು ನನ್ನ ಮಗ ಶ್ರೀ. ಅರುಣ್ ಕುಮಾರ್ ಮತ್ತು ನನ್ನ ಮಗಳು ಶ್ರೀಮತಿ. ದೀಪಾ ರಾವ್ ಅವರಿಗೆ ಸಮಾನವಾಗಿ (೫೦:೫೦ ಅನುಪಾತದಲ್ಲಿ) ಸೇರಬೇಕು.\\n\\n೫. ಸಹಿ ಮತ್ತು ದಿನಾಂಕ (Signature and Date)\\n\\nಈ ಉಯಿಲನ್ನು ನಾನು, ಶ್ರೀಮತಿ. ಗಾಯತ್ರಿ ದೇವಿ , ಈ ಕೆಳಗೆ ಸಹಿ ಮಾಡಿದ್ದೇನೆ.\\n\\nದಿನಾಂಕ: ೨೫ನೇ ಜನವರಿ, ೨೦೨೬\\nಸ್ಥಳ: ಬೆಂಗಳೂರು\\n\\nಉಯಿಲುದಾರರ ಸಹಿ:\\n_________________________\\n(ಶ್ರೀಮತಿ. ಗಾಯತ್ರಿ ದೇವಿ)\\n\\n೬. ಸಾಕ್ಷಿದಾರರ ದೃಢೀಕರಣ (Attestation Clause)\\n\\nಈ ಉಯಿಲಿಗೆ ಉಯಿಲುದಾರರಾದ ಶ್ರೀಮತಿ. ಗಾಯತ್ರಿ ದೇವಿ ಅವರು ನಮ್ಮಿಬ್ಬರ ಸಮ್ಮುಖದಲ್ಲಿ ಸಹಿ ಮಾಡಿದರು ಮತ್ತು ನಾವು ಅವರ ಸಮ್ಮುಖದಲ್ಲಿ ಮತ್ತು ನಮ್ಮಿಬ್ಬರ ಸಮ್ಮುಖದಲ್ಲಿ ಈ ಕೆಳಗೆ ಸಹಿ ಮಾಡಿದ್ದೇವೆ. ಉಯಿಲುದಾರರು ಈ ಉಯಿಲನ್ನು ತಮ್ಮ ಕೊನೆಯ ಇಚ್ಛೆ ಎಂದು ಘೋಷಿಸಿದ್ದಾರೆ.\\n\\nಸಾಕ್ಷಿ ೧ (Witness 1):\\nಹೆಸರು: ಶ್ರೀ. ಪ್ರಕಾಶ್ ಹೆಗ್ಡೆ\\nತಂದೆಯ ಹೆಸರು: ಶ್ರೀ. ವೆಂಕಟೇಶ್ ಹೆಗ್ಡೆ\\nವಿಳಾಸ: ನಂ. ೮, ೧ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೩\\nಸಹಿ:\\n_________________________\\n\\nಸಾಕ್ಷಿ ೨ (Witness 2):\\nಹೆಸರು: ಶ್ರೀಮತಿ. ಸುನಿತಾ ರಾವ್\\nಗಂಡನ ಹೆಸರು: ಶ್ರೀ. ರಾಜೇಶ್ ರಾವ್\\nವಿಳಾಸ: ನಂ. ೧೨, ೪ನೇ ಅಡ್ಡ ರಸ್ತೆ, ರಾಜಾಜಿನಗರ, ಬೆಂಗಳೂರು - ೫೬೦೦೧೦\\nಸಹಿ:\\n_________________________",
  "language": "kannada",
  "documentType": "will",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.165Z"
}