{
  "id": "kan_mou_cultural_exchange_001",
  "title": "ಸಾಂಸ್ಕೃತಿಕ ವಿನಿಮಯ ತಿಳುವಳಿಕೆ ಒಪ್ಪಂದ",
  "content": "ಸಾಂಸ್ಕೃತಿಕ ವಿನಿಮಯ ತಿಳುವಳಿಕೆ ಒಪ್ಪಂದ\\n(MEMORANDUM OF UNDERSTANDING FOR CULTURAL EXCHANGE)\\n\\nಈ ತಿಳುವಳಿಕೆ ಒಪ್ಪಂದವನ್ನು (ಇನ್ನು ಮುಂದೆ \"ಒಪ್ಪಂದ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ) ೨೦೨೬ ರ ಜನವರಿ ೨೫ ರಂದು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಮಾಡಲಾಗಿದೆ.\\n\\nಪಕ್ಷಗಳು:\\n\\n೧. ಕರ್ನಾಟಕ ಕಲಾ ಪ್ರತಿಷ್ಠಾನ (ಇನ್ನು ಮುಂದೆ \"ಪಕ್ಷ ೧\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ), ನಂ. ೧೦೧, ಕಲಾ ಭವನ, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೧, ಕರ್ನಾಟಕ, ಇದನ್ನು ಅದರ ನಿರ್ದೇಶಕರಾದ ಶ್ರೀಮತಿ. ಕಾವ್ಯಾ ಹೆಗ್ಡೆ ಅವರು ಪ್ರತಿನಿಧಿಸುತ್ತಾರೆ.\\n\\nಮತ್ತು\\n\\n೨. ಮೈಸೂರು ಸಾಂಸ್ಕೃತಿಕ ಕೇಂದ್ರ (ಇನ್ನು ಮುಂದೆ \"ಪಕ್ಷ ೨\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ), ನಂ. ೨೦೨, ಪರಂಪರೆ ಕಟ್ಟಡ, ದೇವರಾಜ ಅರಸ್ ರಸ್ತೆ, ಮೈಸೂರು - ೫೭೦೦೦೧, ಕರ್ನಾಟಕ, ಇದನ್ನು ಅದರ ಕಾರ್ಯದರ್ಶಿಗಳಾದ ಶ್ರೀ. ರಮೇಶ್ ಗೌಡ ಅವರು ಪ್ರತಿನಿಧಿಸುತ್ತಾರೆ.\\n\\nಪೀಠಿಕೆ:\\n\\nಎ. ಪಕ್ಷ ೧ ಮತ್ತು ಪಕ್ಷ ೨ ಎರಡೂ ಕರ್ನಾಟಕದ ಶ್ರೀಮಂತ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆ, ಕಲೆ ಮತ್ತು ಸಾಹಿತ್ಯವನ್ನು ಉತ್ತೇಜಿಸುವ ಮತ್ತು ಸಂರಕ್ಷಿಸುವ ಸಾಮಾನ್ಯ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿವೆ.\\nಬಿ. ಪರಸ್ಪರ ಸಹಕಾರದ ಮೂಲಕ ಸಾಂಸ್ಕೃತಿಕ ಚಟುವಟಿಕೆಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ವಿಸ್ತರಿಸಲು ಪಕ್ಷಗಳು ಒಪ್ಪಿಕೊಂಡಿವೆ.\\nಸಿ. ಈ ಒಪ್ಪಂದವು ಪಕ್ಷಗಳ ನಡುವಿನ ಸಹಕಾರದ ಸಾಮಾನ್ಯ ಚೌಕಟ್ಟನ್ನು ಸ್ಥಾಪಿಸುತ್ತದೆ.\\n\\n೧. ಒಪ್ಪಂದದ ಉದ್ದೇಶ ಮತ್ತು ವ್ಯಾಪ್ತಿ:\\nಈ ಒಪ್ಪಂದದ ಮುಖ್ಯ ಉದ್ದೇಶವು ಕರ್ನಾಟಕದ ಸಾಂಸ್ಕೃತಿಕ ಮತ್ತು ಕಲಾತ್ಮಕ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಮತ್ತು ವಿನಿಮಯ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲು ಒಂದು ಔಪಚಾರಿಕ ವೇದಿಕೆಯನ್ನು ಒದಗಿಸುವುದು. ಈ ಸಹಕಾರವು ಕೇವಲ ಪರಸ್ಪರ ತಿಳುವಳಿಕೆ ಮತ್ತು ಸೌಹಾರ್ದಯುತ ಸಂಬಂಧವನ್ನು ಹೆಚ್ಚಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಇದು ಯಾವುದೇ ಪಕ್ಷದ ಮೇಲೆ ಕಾನೂನುಬದ್ಧವಾಗಿ ಜಾರಿಗೊಳಿಸಬಹುದಾದ ಬಾಧ್ಯತೆಯನ್ನು ವಿಧಿಸುವುದಿಲ್ಲ.\\n\\n೨. ಸಹಕಾರದ ಕ್ಷೇತ್ರಗಳು:\\nಪಕ್ಷಗಳು ಈ ಕೆಳಗಿನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಸಹಕರಿಸಲು ಒಪ್ಪುತ್ತವೆ:\\n೨.೧. ಕಲಾವಿದರು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ತಜ್ಞರ ವಿನಿಮಯ: ಪಕ್ಷಗಳ ನಡುವೆ ಕಲಾವಿದರು, ಸಂಗೀತಗಾರರು, ನೃತ್ಯಗಾರರು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ತಜ್ಞರ ನಿಯಮಿತ ವಿನಿಮಯವನ್ನು ಆಯೋಜಿಸುವುದು.\\n೨.೨. ಜಂಟಿ ಪ್ರದರ್ಶನಗಳು ಮತ್ತು ಉತ್ಸವಗಳು: ಕಲೆ, ಕರಕುಶಲ ಮತ್ತು ಸಾಹಿತ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಜಂಟಿ ಪ್ರದರ್ಶನಗಳು, ಕಾರ್ಯಾಗಾರಗಳು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಉತ್ಸವಗಳನ್ನು ಆಯೋಜಿಸುವುದು.\\n೨.೩. ಮಾಹಿತಿ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳ ಹಂಚಿಕೆ: ಸಾಂಸ್ಕೃತಿಕ ಸಂರಕ್ಷಣೆ, ದಾಖಲಾತಿ ಮತ್ತು ಸಂಶೋಧನೆಗೆ ಸಂಬಂಧಿಸಿದ ಮಾಹಿತಿ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು.\\n೨.೪. ಯುವಜನರ ಭಾಗವಹಿಸುವಿಕೆ: ಯುವಜನರನ್ನು ಸಾಂಸ್ಕೃತಿಕ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ತೊಡಗಿಸಲು ವಿಶೇಷ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ರೂಪಿಸುವುದು.\\n\\n೩. ಆರ್ಥಿಕ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳ ಹಂಚಿಕೆ:\\n೩.೧. ಪ್ರತಿ ಪಕ್ಷವು ಈ ಒಪ್ಪಂದದ ಅಡಿಯಲ್ಲಿ ಕೈಗೊಳ್ಳುವ ಚಟುವಟಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ತನ್ನದೇ ಆದ ವೆಚ್ಚಗಳನ್ನು ಭರಿಸುತ್ತದೆ.\\n೩.೨. ಯಾವುದೇ ಜಂಟಿ ಕಾರ್ಯಕ್ರಮಕ್ಕಾಗಿ ಆರ್ಥಿಕ ಹಂಚಿಕೆಯು ಪ್ರತ್ಯೇಕ ಲಿಖಿತ ಒಪ್ಪಂದದ ಮೂಲಕ ನಿರ್ಧರಿಸಲ್ಪಡುತ್ತದೆ.\\n\\n೪. ಒಪ್ಪಂದದ ಅವಧಿ ಮತ್ತು ಮುಕ್ತಾಯ:\\n೪.೧. ಈ ಒಪ್ಪಂದವು ಸಹಿ ಮಾಡಿದ ದಿನಾಂಕದಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ ಮತ್ತು ಐದು (೫) ವರ್ಷಗಳ ಅವಧಿಗೆ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\\n೪.೨. ಐದು ವರ್ಷಗಳ ಅವಧಿ ಮುಗಿದ ನಂತರ, ಪಕ್ಷಗಳು ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೇರೆಗೆ ಈ ಒಪ್ಪಂದವನ್ನು ಮುಂದುವರಿಸಬಹುದು.\\n೪.೩. ಯಾವುದೇ ಪಕ್ಷವು ೩೦ ದಿನಗಳ ಮುಂಚಿತವಾಗಿ ಲಿಖಿತ ಸೂಚನೆಯನ್ನು ನೀಡುವ ಮೂಲಕ ಈ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n\\n೫. ವಿವಾದ ಇತ್ಯರ್ಥ ಮತ್ತು ನ್ಯಾಯವ್ಯಾಪ್ತಿ:\\n೫.೧. ಈ ಒಪ್ಪಂದದ ವ್ಯಾಖ್ಯಾನ ಅಥವಾ ಅನುಷ್ಠಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿವಾದವು ಪಕ್ಷಗಳ ನಡುವೆ ಸೌಹಾರ್ದಯುತವಾಗಿ ಇತ್ಯರ್ಥಗೊಳ್ಳಬೇಕು.\\n೫.೨. ಸೌಹಾರ್ದಯುತ ಇತ್ಯರ್ಥ ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ವಿವಾದವನ್ನು ಭಾರತದ ಕಾನೂನುಗಳ ಅಡಿಯಲ್ಲಿ ಬೆಂಗಳೂರಿನಲ್ಲಿರುವ ನ್ಯಾಯವ್ಯಾಪ್ತಿಯ ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಒಪ್ಪಿಸಲಾಗುತ್ತದೆ.\\n\\n೬. ಸಾಮಾನ್ಯ ನಿಬಂಧನೆಗಳು:\\n೬.೧. ಈ ಒಪ್ಪಂದವು ಪಕ್ಷಗಳ ನಡುವಿನ ಸಂಪೂರ್ಣ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ ಮತ್ತು ಈ ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಹಿಂದಿನ ಎಲ್ಲಾ ಒಪ್ಪಂದಗಳನ್ನು ಅತಿಕ್ರಮಿಸುತ್ತದೆ.\\n೬.೨. ಈ ಒಪ್ಪಂದದ ಯಾವುದೇ ತಿದ್ದುಪಡಿಯು ಪಕ್ಷಗಳ ಅಧಿಕೃತ ಪ್ರತಿನಿಧಿಗಳಿಂದ ಲಿಖಿತವಾಗಿ ಮತ್ತು ಸಹಿ ಮಾಡಲ್ಪಟ್ಟಿರಬೇಕು.\\n\\nಪಕ್ಷಗಳ ಸಹಿ:\\n\\nಪಕ್ಷ ೧ ರ ಪರವಾಗಿ:\\n_________________________\\n(ಶ್ರೀಮತಿ. ಕಾವ್ಯಾ ಹೆಗ್ಡೆ)\\nನಿರ್ದೇಶಕರು\\nಕರ್ನಾಟಕ ಕಲಾ ಪ್ರತಿಷ್ಠಾನ\\n\\nಪಕ್ಷ ೨ ರ ಪರವಾಗಿ:\\n_________________________\\n(ಶ್ರೀ. ರಮೇಶ್ ಗೌಡ)\\nಕಾರ್ಯದರ್ಶಿ\\nಮೈಸೂರು ಸಾಂಸ್ಕೃತಿಕ ಕೇಂದ್ರ\\n\\nಸಾಕ್ಷಿಗಳು:\\n\\n೧. ಸಾಕ್ಷಿ ೧ ರ ಸಹಿ: _________________________\\nಹೆಸರು:\\nವಿಳಾಸ:\\n\\n೨. ಸಾಕ್ಷಿ ೨ ರ ಸಹಿ: _________________________\\nಹೆಸರು:\\nವಿಳಾಸ:",
  "language": "kannada",
  "documentType": "mou",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.168Z"
}