{
  "id": "kan_deed_001",
  "title": "ದಾನ ಪತ್ರ",
  "content": "ದಾನ ಪತ್ರ\n(Dāna Patra - Donation Deed)\n\nಈ ದಾನ ಪತ್ರವನ್ನು 2026ನೇ ಇಸವಿಯ ಜನವರಿ ತಿಂಗಳ 25ನೇ ದಿನಾಂಕದಂದು ಬೆಂಗಳೂರಿನಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ.\n\nದಾನಿ (Donor):\nಶ್ರೀ ರಾಮಚಂದ್ರ ಭಟ್, ತಂದೆ ಶ್ರೀ ವೆಂಕಟೇಶ ಭಟ್, ವಯಸ್ಸು 75 ವರ್ಷಗಳು, ವೃತ್ತಿ ನಿವೃತ್ತ ಶಿಕ್ಷಕ, ನಿವಾಸಿ ನಂ. 101, 3ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - 560003, ಇವರನ್ನು ಇನ್ನು ಮುಂದೆ \"ದಾನಿ\" ಎಂದು ಕರೆಯಲಾಗುವುದು (ಈ ಪದವು ಸಂದರ್ಭಾನುಸಾರ ಅವರ ಉತ್ತರಾಧಿಕಾರಿಗಳು, ಕಾರ್ಯನಿರ್ವಾಹಕರು, ಆಡಳಿತಗಾರರು ಮತ್ತು ನಿಯೋಜಿತರನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ).\n\nಮತ್ತು\n\nದಾನ ಸ್ವೀಕರಿಸುವವರು (Donee):\nಶ್ರೀಮತಿ ಸೀತಾ ರಾಮಚಂದ್ರ, ಪತಿ ಶ್ರೀ ರಾಮಚಂದ್ರ ಭಟ್, ವಯಸ್ಸು 45 ವರ್ಷಗಳು, ವೃತ್ತಿ ಗೃಹಿಣಿ, ನಿವಾಸಿ ನಂ. 202, 5ನೇ ಅಡ್ಡ ರಸ್ತೆ, ವಿಜಯನಗರ, ಬೆಂಗಳೂರು - 560040, ಇವರನ್ನು ಇನ್ನು ಮುಂದೆ \"ದಾನ ಸ್ವೀಕರಿಸುವವರು\" ಎಂದು ಕರೆಯಲಾಗುವುದು (ಈ ಪದವು ಸಂದರ್ಭಾನುಸಾರ ಅವರ ಉತ್ತರಾಧಿಕಾರಿಗಳು, ಕಾರ್ಯನಿರ್ವಾಹಕರು, ಆಡಳಿತಗಾರರು ಮತ್ತು ನಿಯೋಜಿತರನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ).\n\nಹಿನ್ನೆಲೆ (Recitals):\n1. ದಾನಿಯು ಈ ದಾನ ಪತ್ರದ ಅನುಸೂಚಿಯಲ್ಲಿ ವಿವರಿಸಿದ ಆಸ್ತಿಯ ಸಂಪೂರ್ಣ ಮತ್ತು ಏಕೈಕ ಮಾಲೀಕರಾಗಿದ್ದಾರೆ.\n2. ದಾನಿಯು ದಾನ ಸ್ವೀಕರಿಸುವವರ ಮಗಳು ಆಗಿದ್ದು, ದಾನಿಯು ದಾನ ಸ್ವೀಕರಿಸುವವರ ಮೇಲೆ ಅಪಾರ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನು ಹೊಂದಿದ್ದಾರೆ.\n3. ದಾನಿಯು ಯಾವುದೇ ಹಣಕಾಸಿನ ಪ್ರತಿಫಲವಿಲ್ಲದೆ, ಕೇವಲ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯದ ಕಾರಣದಿಂದಾಗಿ, ಅನುಸೂಚಿಯಲ್ಲಿ ವಿವರಿಸಿದ ಆಸ್ತಿಯನ್ನು ದಾನ ಸ್ವೀಕರಿಸುವವರಿಗೆ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಲು ನಿರ್ಧರಿಸಿದ್ದಾರೆ.\n\nಕಾರ್ಯಾಚರಣೆಯ ಷರತ್ತು (Operative Clause):\nಈ ದಾನ ಪತ್ರದ ಮೂಲಕ, ಮತ್ತು ಮೇಲೆ ತಿಳಿಸಿದ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯದ ಪ್ರತಿಫಲವಾಗಿ, ದಾನಿಯು ಈ ಮೂಲಕ ಅನುಸೂಚಿಯಲ್ಲಿ ವಿವರಿಸಿದ ಆಸ್ತಿಯನ್ನು ಅದರ ಎಲ್ಲಾ ಹಕ್ಕುಗಳು, ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ಆಸಕ್ತಿಗಳೊಂದಿಗೆ ದಾನ ಸ್ವೀಕರಿಸುವವರಿಗೆ ಶಾಶ್ವತವಾಗಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ದಾನ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ವರ್ಗಾಯಿಸಿದ್ದಾರೆ. ದಾನ ಸ್ವೀಕರಿಸುವವರು ಈ ದಾನವನ್ನು ಸ್ವೀಕರಿಸಿದ್ದಾರೆ.\n\nಷರತ್ತುಗಳು ಮತ್ತು ಒಡಂಬಡಿಕೆಗಳು (Covenants and Conditions):\n1. ಈ ದಾನವು ಸಂಪೂರ್ಣ ಮತ್ತು ಹಿಂಪಡೆಯಲಾಗದ್ದು. ದಾನಿಯು ಯಾವುದೇ ಕಾರಣಕ್ಕೂ ಈ ದಾನವನ್ನು ರದ್ದುಗೊಳಿಸುವ ಅಥವಾ ಹಿಂಪಡೆಯುವ ಹಕ್ಕನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.\n2. ದಾನ ಸ್ವೀಕರಿಸುವವರು ಇಂದಿನಿಂದ ಆಸ್ತಿಯ ಸಂಪೂರ್ಣ ಮಾಲೀಕರಾಗಿದ್ದು, ಆಸ್ತಿಯನ್ನು ಅನುಭವಿಸಲು, ಮಾರಾಟ ಮಾಡಲು, ಗುತ್ತಿಗೆ ನೀಡಲು, ಅಡಮಾನ ಇಡಲು ಅಥವಾ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ವಿಲೇವಾರಿ ಮಾಡಲು ಸಂಪೂರ್ಣ ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\n3. ದಾನಿಯು ಈ ಆಸ್ತಿಯ ಮೇಲೆ ಯಾವುದೇ ರೀತಿಯ ಹೊರೆಗಳು (Encumbrances), ಸಾಲಗಳು ಅಥವಾ ಬಾಕಿಗಳನ್ನು ಇಟ್ಟಿಲ್ಲ ಎಂದು ದೃಢೀಕರಿಸುತ್ತಾರೆ. ಒಂದು ವೇಳೆ ಅಂತಹ ಯಾವುದೇ ಹೊರೆಗಳು ಕಂಡುಬಂದರೆ, ಅದನ್ನು ದಾನಿಯೇ ತೀರಿಸಲು ಬದ್ಧರಾಗಿರುತ್ತಾರೆ.\n4. ಆಸ್ತಿಯ ಮಾಲೀಕತ್ವವನ್ನು ದಾನ ಸ್ವೀಕರಿಸುವವರ ಹೆಸರಿಗೆ ವರ್ಗಾಯಿಸಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ದಾಖಲೆಗಳು ಮತ್ತು ಕಾರ್ಯವಿಧಾನಗಳಿಗೆ ದಾನಿಯು ಸಹಕರಿಸಲು ಬದ್ಧರಾಗಿರುತ್ತಾರೆ.\n5. ಈ ಆಸ್ತಿಯು ದಾನ ಸ್ವೀಕರಿಸುವವರಿಗೆ ತಕ್ಷಣವೇ ಹಸ್ತಾಂತರಿಸಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ಅದರ ಸ್ವಾಧೀನವನ್ನು (Possession) ದಾನ ಸ್ವೀಕರಿಸುವವರಿಗೆ ನೀಡಲಾಗಿದೆ.\n\nದಾನ ಸ್ವೀಕರಿಸುವವರ ಸ್ವೀಕೃತಿ (Donee's Acceptance):\nನಾನು, ಶ್ರೀಮತಿ ಸೀತಾ ರಾಮಚಂದ್ರ, ಈ ದಾನ ಪತ್ರದ ಮೂಲಕ ದಾನಿಯು ನನಗೆ ನೀಡಿದ ಆಸ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ಷರತ್ತುರಹಿತವಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದೇನೆ ಎಂದು ಈ ಮೂಲಕ ದೃಢೀಕರಿಸುತ್ತೇನೆ.\n\nಸಾಕ್ಷಿಗಳು (Witnesses):\nಈ ದಾನ ಪತ್ರವನ್ನು ದಾನಿ ಮತ್ತು ದಾನ ಸ್ವೀಕರಿಸುವವರು ನಮ್ಮ ಸಮ್ಮುಖದಲ್ಲಿ ಸಹಿ ಮಾಡಿದ್ದಾರೆ.\n\nದಾನಿಯ ಸಹಿ:\n(ದಾನಿಯ ಹೆಸರು)\n\nದಾನ ಸ್ವೀಕರಿಸುವವರ ಸಹಿ:\n(ದಾನ ಸ್ವೀಕರಿಸುವವರ ಹೆಸರು)\n\nಸಾಕ್ಷಿ 1:\nಹೆಸರು:\nತಂದೆ/ಪತಿ ಹೆಸರು:\nವಿಳಾಸ:\nಸಹಿ:\n\nಸಾಕ್ಷಿ 2:\nಹೆಸರು:\nತಂದೆ/ಪತಿ ಹೆಸರು:\nವಿಳಾಸ:\nಸಹಿ:\n\nಆಸ್ತಿಯ ಅನುಸೂಚಿ (Schedule of Property):\nಬೆಂಗಳೂರು ನಗರದ ರಾಜಾಜಿನಗರದಲ್ಲಿರುವ, ವಾಸದ ಮನೆಯ ವಿವರ:\n1. ಸರ್ವೆ ನಂಬರ್/ಖಾತಾ ನಂಬರ್: 123/ಎ\n2. ವಿಸ್ತೀರ್ಣ: 2400 ಚದರ ಅಡಿ\n3. ಚತುಸ್ಸೀಮೆ (Boundaries):\n    ಪೂರ್ವಕ್ಕೆ: ಸಾರ್ವಜನಿಕ ರಸ್ತೆ\n    ಪಶ್ಚಿಮಕ್ಕೆ: ಶ್ರೀ ಗೋಪಾಲರವರ ಆಸ್ತಿ\n    ಉತ್ತರಕ್ಕೆ: ಶ್ರೀಮತಿ ಲಕ್ಷ್ಮಿಯವರ ಆಸ್ತಿ\n    ದಕ್ಷಿಣಕ್ಕೆ: ಉದ್ಯಾನವನ\n4. ನೋಂದಣಿ ಉಪ-ನೋಂದಣಾಧಿಕಾರಿ ಕಚೇರಿ: ರಾಜಾಜಿನಗರ ಉಪ-ನೋಂದಣಾಧಿಕಾರಿ ಕಚೇರಿ\n\nಈ ದಾನ ಪತ್ರವು ಭಾರತೀಯ ನೋಂದಣಿ ಕಾಯಿದೆ, 1908 ಮತ್ತು ಆಸ್ತಿ ವರ್ಗಾವಣೆ ಕಾಯಿದೆ, 1882 ರ ನಿಬಂಧನೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿದೆ. ಈ ದಸ್ತಾವೇಜನ್ನು ನೋಂದಣಿ ಮಾಡಿಸುವುದು ಕಡ್ಡಾಯವಾಗಿದೆ.",
  "language": "kannada",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.164Z"
}