{
  "id": "kannada_employment_001",
  "title": "ನರ್ಸ್ ಉದ್ಯೋಗ ಒಪ್ಪಂದ (Nurse Employment Agreement)",
  "content": "ನರ್ಸ್ ಉದ್ಯೋಗ ಒಪ್ಪಂದ\\n(Nurse Employment Agreement)\\n\\nಈ ಉದ್ಯೋಗ ಒಪ್ಪಂದವನ್ನು 25ನೇ ಜನವರಿ 2026 ರಂದು ಬೆಂಗಳೂರು ದಲ್ಲಿ ಮಾಡಲಾಗಿದೆ.\\n\\nಒಪ್ಪಂದದ ಪಕ್ಷಗಳು:\\n\\n1. ಉದ್ಯೋಗದಾತ (Employer):\\nಶ್ರೀ ಸಾಯಿ ಮಲ್ಟಿಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ, 123, 3ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಮಲ್ಲೇಶ್ವರಂ, ಬೆಂಗಳೂರು - 560003, ಇನ್ನು ಮುಂದೆ \"ಸಂಸ್ಥೆ\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ.\\n\\nಮತ್ತು\\n\\n2. ಉದ್ಯೋಗಿ (Employee):\\nಕುಮಾರಿ ಲತಾ ಎಂ., 456, 10ನೇ ಅಡ್ಡ ರಸ್ತೆ, ರಾಜಾಜಿನಗರ, ಬೆಂಗಳೂರು - 560010, ಇನ್ನು ಮುಂದೆ \"ನರ್ಸ್\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಾರೆ.\\n\\nಹಿನ್ನೆಲೆ:\\nಸಂಸ್ಥೆಯು ತನ್ನ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನರ್ಸಿಂಗ್ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲು ನರ್ಸ್ ಅವರನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತದೆ ಮತ್ತು ನರ್ಸ್ ಅವರು ಈ ಒಪ್ಪಂದದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳಿಗೆ ಒಳಪಟ್ಟು ಸಂಸ್ಥೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ.\\n\\n1. ನೇಮಕಾತಿ ಮತ್ತು ಅವಧಿ (Appointment and Term):\\n1.1. ಸಂಸ್ಥೆಯು ನರ್ಸ್ ಅವರನ್ನು 'ನೋಂದಾಯಿತ ನರ್ಸ್' (Registered Nurse) ಹುದ್ದೆಗೆ ನೇಮಕ ಮಾಡಿಕೊಂಡಿದೆ.\\n1.2. ಈ ಒಪ್ಪಂದವು 1ನೇ ಫೆಬ್ರವರಿ 2026 ರಂದು ಜಾರಿಗೆ ಬರುತ್ತದೆ ಮತ್ತು 2 ವರ್ಷಗಳ ಅವಧಿಗೆ ಅಥವಾ ಸಂಸ್ಥೆಯು ಲಿಖಿತವಾಗಿ ಮುಕ್ತಾಯಗೊಳಿಸುವವರೆಗೆ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\\n1.3. ಆರಂಭಿಕ ಆರು (6) ತಿಂಗಳುಗಳ ಅವಧಿಯನ್ನು ಪ್ರೊಬೇಷನರಿ ಅವಧಿ (Probationary Period) ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಈ ಅವಧಿಯಲ್ಲಿ, ಯಾವುದೇ ಪಕ್ಷವು 30 ದಿನಗಳ ಲಿಖಿತ ನೋಟಿಸ್ ನೀಡುವ ಮೂಲಕ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n\\n2. ಕರ್ತವ್ಯಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳು (Duties and Responsibilities):\\n2.1. ನರ್ಸ್ ಅವರು ಸಂಸ್ಥೆಯು ಕಾಲಕಾಲಕ್ಕೆ ನಿಗದಿಪಡಿಸುವ ಎಲ್ಲಾ ನರ್ಸಿಂಗ್ ಕರ್ತವ್ಯಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರ್ವಹಿಸಬೇಕು.\\n2.2. ಕರ್ತವ್ಯಗಳಲ್ಲಿ ರೋಗಿಗಳ ಆರೈಕೆ, ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳ ನಿರ್ವಹಣೆ, ವೈದ್ಯರ ಸೂಚನೆಗಳನ್ನು ಪಾಲಿಸುವುದು ಮತ್ತು ಆಸ್ಪತ್ರೆಯ ನೀತಿ-ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸುವುದು ಸೇರಿವೆ.\\n2.3. ನರ್ಸ್ ಅವರು ಭಾರತೀಯ ನರ್ಸಿಂಗ್ ಕೌನ್ಸಿಲ್ (Indian Nursing Council) ಮತ್ತು ಕರ್ನಾಟಕ ರಾಜ್ಯ ನರ್ಸಿಂಗ್ ಕೌನ್ಸಿಲ್ (Karnataka State Nursing Council) ನಿಗದಿಪಡಿಸಿದ ವೃತ್ತಿಪರ ಮಾನದಂಡಗಳನ್ನು ಅನುಸರಿಸಬೇಕು.\\n\\n3. ವೇತನ ಮತ್ತು ಭತ್ಯೆಗಳು (Salary and Allowances):\\n3.1. ನರ್ಸ್ ಅವರಿಗೆ ಮಾಸಿಕ ಒಟ್ಟು ವೇತನವಾಗಿ ರೂ. 35,000 (ಅಕ್ಷರಗಳಲ್ಲಿ: ಮೂವತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳು) ಪಾವತಿಸಲಾಗುತ್ತದೆ.\\n3.2. ವೇತನವು ಅನ್ವಯವಾಗುವ ತೆರಿಗೆಗಳು ಮತ್ತು ಕಡಿತಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ.\\n3.3. ಸಂಸ್ಥೆಯ ನೀತಿಗಳ ಪ್ರಕಾರ ಇತರ ಭತ್ಯೆಗಳು (ಉದಾಹರಣೆಗೆ, ವಸತಿ ಭತ್ಯೆ, ಪ್ರಯಾಣ ಭತ್ಯೆ) ಅನ್ವಯವಾಗಬಹುದು.\\n\\n4. ಕೆಲಸದ ಸಮಯ ಮತ್ತು ರಜೆ (Working Hours and Leave):\\n4.1. ನರ್ಸ್ ಅವರು ಸಂಸ್ಥೆಯು ನಿಗದಿಪಡಿಸಿದಂತೆ ಶಿಫ್ಟ್‌ಗಳಲ್ಲಿ (Shifts) ಕೆಲಸ ಮಾಡಬೇಕು. ಸಾಮಾನ್ಯ ಕೆಲಸದ ಸಮಯವು ವಾರಕ್ಕೆ 48 ಗಂಟೆಗಳು.\\n4.2. ನರ್ಸ್ ಅವರು ಸಂಸ್ಥೆಯ ರಜೆ ನೀತಿಗಳ ಪ್ರಕಾರ ವಾರ್ಷಿಕ ರಜೆ, ಅನಾರೋಗ್ಯ ರಜೆ ಮತ್ತು ಇತರ ರಜೆಗಳಿಗೆ ಅರ್ಹರಾಗಿರುತ್ತಾರೆ.\\n\\n5. ಗೌಪ್ಯತೆ (Confidentiality):\\n5.1. ನರ್ಸ್ ಅವರು ತಮ್ಮ ಉದ್ಯೋಗದ ಅವಧಿಯಲ್ಲಿ ತಿಳಿದಿರುವ ಸಂಸ್ಥೆಯ ಅಥವಾ ರೋಗಿಗಳ ಯಾವುದೇ ಗೌಪ್ಯ ಮಾಹಿತಿ (Confidential Information) ಅಥವಾ ವಾಣಿಜ್ಯ ರಹಸ್ಯಗಳನ್ನು (Trade Secrets) ಬಹಿರಂಗಪಡಿಸಬಾರದು.\\n5.2. ಈ ಗೌಪ್ಯತೆಯ ಷರತ್ತು ಒಪ್ಪಂದದ ಮುಕ್ತಾಯದ ನಂತರವೂ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\\n\\n6. ಒಪ್ಪಂದದ ಮುಕ್ತಾಯ (Termination of Agreement):\\n6.1. ಪ್ರೊಬೇಷನರಿ ಅವಧಿಯ ನಂತರ, ಯಾವುದೇ ಪಕ್ಷವು 60 ದಿನಗಳ ಲಿಖಿತ ನೋಟಿಸ್ ನೀಡುವ ಮೂಲಕ ಈ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n6.2. ನರ್ಸ್ ಅವರು ವೃತ್ತಿಪರ ದುರ್ನಡತೆ (Professional Misconduct), ಕರ್ತವ್ಯ ನಿರ್ಲಕ್ಷ್ಯ (Negligence of Duty) ಅಥವಾ ಸಂಸ್ಥೆಯ ನೀತಿಗಳ ಗಂಭೀರ ಉಲ್ಲಂಘನೆ ಮಾಡಿದರೆ, ಸಂಸ್ಥೆಯು ತಕ್ಷಣವೇ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n\\n7. ವಿವಾದಗಳ ಇತ್ಯರ್ಥ (Dispute Resolution):\\n7.1. ಈ ಒಪ್ಪಂದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿವಾದಗಳು ಉದ್ಭವಿಸಿದರೆ, ಪಕ್ಷಗಳು ಪರಸ್ಪರ ಮಾತುಕತೆ ಮೂಲಕ ಇತ್ಯರ್ಥಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು.\\n7.2. ಮಾತುಕತೆ ವಿಫಲವಾದರೆ, ವಿವಾದವನ್ನು ಭಾರತೀಯ ಕಾನೂನುಗಳ ಪ್ರಕಾರ ಬೆಂಗಳೂರು ದಲ್ಲಿರುವ ನ್ಯಾಯಾಲಯಗಳ ವ್ಯಾಪ್ತಿಗೆ ಒಳಪಡಿಸಲಾಗುತ್ತದೆ.\\n\\n8. ಸಂಪೂರ್ಣ ಒಪ್ಪಂದ (Entire Agreement):\\n8.1. ಈ ಒಪ್ಪಂದವು ಪಕ್ಷಗಳ ನಡುವಿನ ಸಂಪೂರ್ಣ ಒಪ್ಪಂದವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ ಮತ್ತು ಹಿಂದಿನ ಎಲ್ಲಾ ಮೌಖಿಕ ಅಥವಾ ಲಿಖಿತ ಒಪ್ಪಂದಗಳನ್ನು ಅತಿಕ್ರಮಿಸುತ್ತದೆ.\\n\\nಪಕ್ಷಗಳ ಸಹಿ:\\n\\nಉದ್ಯೋಗದಾತರ ಪರವಾಗಿ:\\nಸಹಿ: _________________________\\nಹೆಸರು: _________________________\\nಹುದ್ದೆ: _________________________\\n\\nನರ್ಸ್:\\nಸಹಿ: _________________________\\nಹೆಸರು: _________________________\\nದಿನಾಂಕ: _________________________\\n\\nಸಾಕ್ಷಿಗಳು (Witnesses):\\n1. ಹೆಸರು: _________________________\\nವಿಳಾಸ: _________________________\\nಸಹಿ: _________________________\\n\\n2. ಹೆಸರು: _________________________\\nವಿಳಾಸ: _________________________\\nಸಹಿ: _________________________",
  "language": "kannada",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.153Z"
}