{
  "id": "kannada_petition_quo_warranto_001",
  "title": "ಭಾರತದ ಸಂವಿಧಾನದ ಅನುಚ್ಛೇದ ೨೨೬ ರ ಅಡಿಯಲ್ಲಿ ಕ್ವೋ ವಾರಂಟೋ ರಿಟ್ ಅರ್ಜಿ",
  "content": "ಕರ್ನಾಟಕ ಉಚ್ಚ ನ್ಯಾಯಾಲಯ, ಬೆಂಗಳೂರು\\n\\n\\nರಿಟ್ ಅರ್ಜಿ ಸಂಖ್ಯೆ: ಡಬ್ಲ್ಯೂ.ಪಿ. ಸಂಖ್ಯೆ. (ಸಿ) ೨೦೨೬ / ೨೦೨೬\\n\\n\\nಅರ್ಜಿದಾರರು:\\nಶ್ರೀ. ರಮೇಶ್ ಕುಮಾರ್\\nವಯಸ್ಸು: ೪೫ ವರ್ಷ, ವೃತ್ತಿ: ಸಮಾಜ ಸೇವಕ\\nನಿವಾಸಿ: ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ.\\n... ಅರ್ಜಿದಾರ \\n\\nಮತ್ತು\\n\\nಪ್ರತಿವಾದಿಗಳು:\\n೧. ಶ್ರೀ. ಮಂಜುನಾಥ್\\nವಯಸ್ಸು: ೫೫ ವರ್ಷ, ವೃತ್ತಿ: ಸಾರ್ವಜನಿಕ ಹುದ್ದೆದಾರ\\nಸಾರ್ವಜನಿಕ ಹುದ್ದೆ: ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗದ ಅಧ್ಯಕ್ಷರು.\\nನಿವಾಸಿ: ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ.\\n\\n೨. ಕರ್ನಾಟಕ ರಾಜ್ಯ\\nಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿಗಳು,\\nಕಾನೂನು ಮತ್ತು ಸಂಸದೀಯ ವ್ಯವಹಾರಗಳ ಇಲಾಖೆ,\\nವಿಧಾನ ಸೌಧ, ಬೆಂಗಳೂರು - ೫೬೦ ೦೦೧.\\n... ಪ್ರತಿವಾದಿಗಳು \\n\\nಭಾರತದ ಸಂವಿಧಾನದ ಅನುಚ್ಛೇದ ೨೨೬ ರ ಅಡಿಯಲ್ಲಿ ಕ್ವೋ ವಾರಂಟೋ ರಿಟ್ ಅರ್ಜಿ\\n\\n\\nಅರ್ಜಿದಾರರ ಪರವಾಗಿ ವಕೀಲರು: ಶ್ರೀಮತಿ. ಅಕ್ಷತಾ ರಾವ್\\n\\nಅರ್ಜಿಯ ಸಾರಾಂಶ:\\nಅರ್ಜಿದಾರರು ಭಾರತದ ಸಂವಿಧಾನದ ಅನುಚ್ಛೇದ ೨೨೬ ರ ಅಡಿಯಲ್ಲಿ ಈ ಕ್ವೋ ವಾರಂಟೋ ರಿಟ್ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರು ಸಾರ್ವಜನಿಕ ಹುದ್ದೆಯನ್ನು ಕಾನೂನುಬಾಹಿರವಾಗಿ ಮತ್ತು ಅನಧಿಕೃತವಾಗಿ ಹೊಂದಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಪ್ರಶ್ನಿಸುವುದು ಈ ಅರ್ಜಿಯ ಮುಖ್ಯ ಉದ್ದೇಶವಾಗಿದೆ.\\n\\n೧. ಅರ್ಜಿದಾರರ ಪರಿಚಯ: ಅರ್ಜಿದಾರರು ಭಾರತದ ಪ್ರಜೆಯಾಗಿದ್ದು, ಸಾರ್ವಜನಿಕ ಹಿತಾಸಕ್ತಿಯಿಂದ ಈ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ. ಸಾರ್ವಜನಿಕ ಹುದ್ದೆಗಳ ನೇಮಕಾತಿಯಲ್ಲಿ ಕಾನೂನು ಮತ್ತು ಸಂವಿಧಾನದ ನಿಯಮಗಳನ್ನು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಪಾಲಿಸಬೇಕು ಎಂಬುದು ಅರ್ಜಿದಾರರ ಆಶಯವಾಗಿದೆ.\\n\\n೨. ಸಾರ್ವಜನಿಕ ಹುದ್ದೆಯ ವಿವರ: ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗದ ಅಧ್ಯಕ್ಷರ ಹುದ್ದೆಯನ್ನು ದಿನಾಂಕ ೦೧.೦೧.೨೦೨೫ ರಿಂದ ಹೊಂದಿದ್ದಾರೆ. ಈ ಹುದ್ದೆಯು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗ ಕಾಯ್ದೆ, ೨೦೦೦ ರ ಸೆಕ್ಷನ್ ೫ ರ ಅಡಿಯಲ್ಲಿ ರಚನೆಯಾಗಿದೆ ಮತ್ತು ಇದು ಸಾರ್ವಜನಿಕ ಪ್ರಾಮುಖ್ಯತೆಯ ಹುದ್ದೆಯಾಗಿದೆ.\\n\\n೩. ನೇಮಕಾತಿಯ ಕಾನೂನುಬಾಹಿರತೆ: ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗ ಕಾಯ್ದೆ, ೨೦೦೦ ರ ಸೆಕ್ಷನ್ ೫(೩) ರ ಪ್ರಕಾರ, ಅಧ್ಯಕ್ಷರ ಹುದ್ದೆಗೆ ನೇಮಕಗೊಳ್ಳುವ ವ್ಯಕ್ತಿಯು ಕನಿಷ್ಠ ೧೦ ವರ್ಷಗಳ ಕಾಲ ಆಡಳಿತಾತ್ಮಕ ಅಥವಾ ಕಾನೂನು ಕ್ಷೇತ್ರದಲ್ಲಿ ಅನುಭವ ಹೊಂದಿರಬೇಕು. ಆದರೆ, ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರು ಈ ಕನಿಷ್ಠ ಅರ್ಹತೆಯನ್ನು ಹೊಂದಿಲ್ಲ. ಅವರ ನೇಮಕಾತಿಯು ಕಾಯ್ದೆಯ ನಿಬಂಧನೆಗಳಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ವಿರುದ್ಧವಾಗಿದೆ.\\n\\n೪. ಆಧಾರಗಳು :\\n    ಎ) ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರ ನೇಮಕಾತಿಯು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗ ಕಾಯ್ದೆ, ೨೦೦೦ ರ ಸೆಕ್ಷನ್ ೫(೩) ರ ಸ್ಪಷ್ಟ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ.\\n    ಬಿ) ಅರ್ಹತೆ ಇಲ್ಲದ ವ್ಯಕ್ತಿಯು ಸಾರ್ವಜನಿಕ ಹುದ್ದೆಯನ್ನು ಹೊಂದಿರುವುದು ಸಾರ್ವಜನಿಕ ನಂಬಿಕೆ ಮತ್ತು ಕಾನೂನಿನ ಆಡಳಿತಕ್ಕೆ ವಿರುದ್ಧವಾಗಿದೆ.\\n    ಸಿ) ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೨ (ಕರ್ನಾಟಕ ರಾಜ್ಯ) ರವರು, ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರ ನೇಮಕಾತಿಯ ಅರ್ಹತೆಯನ್ನು ಪರಿಶೀಲಿಸದೆ ನೇಮಕಾತಿ ಆದೇಶವನ್ನು ಹೊರಡಿಸಿರುವುದು ಕಾನೂನುಬಾಹಿರವಾಗಿದೆ.\\n    ಡಿ) ಈ ನೇಮಕಾತಿಯು ದುರುದ್ದೇಶಪೂರಿತವಾಗಿದ್ದು, ಸಾರ್ವಜನಿಕ ಹಿತಾಸಕ್ತಿಗೆ ಧಕ್ಕೆಯನ್ನುಂಟು ಮಾಡುತ್ತದೆ.\\n\\n೫. ಪ್ರಾರ್ಥನೆ :\\nಮೇಲಿನ ಕಾರಣಗಳು ಮತ್ತು ಆಧಾರಗಳ ಹಿನ್ನೆಲೆಯಲ್ಲಿ, ಅರ್ಜಿದಾರರು ಈ ನ್ಯಾಯಾಲಯವನ್ನು ಈ ಕೆಳಗಿನಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ:\\n    ಎ) ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರು ಯಾವ ಅಧಿಕಾರದಿಂದ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗದ ಅಧ್ಯಕ್ಷರ ಹುದ್ದೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಪ್ರಶ್ನಿಸಿ, ಕ್ವೋ ವಾರಂಟೋ ರಿಟ್ ಅನ್ನು ಹೊರಡಿಸಬೇಕು.\\n    ಬಿ) ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಲೋಕಸೇವಾ ಆಯೋಗದ ಅಧ್ಯಕ್ಷರ ಹುದ್ದೆಯಿಂದ ತಕ್ಷಣವೇ ತೆಗೆದುಹಾಕಲು ಸೂಕ್ತ ಆದೇಶ ಅಥವಾ ನಿರ್ದೇಶನವನ್ನು ನೀಡಬೇಕು.\\n    ಸಿ) ಪ್ರತಿವಾದಿ ಸಂಖ್ಯೆ ೧ ರವರ ನೇಮಕಾತಿ ಆದೇಶ, ದಿನಾಂಕ ೦೧.೦೧.೨೦೨೫ ಅನ್ನು ಕಾನೂನುಬಾಹಿರ ಮತ್ತು ಶೂನ್ಯ ಎಂದು ಘೋಷಿಸಬೇಕು.\\n    ಡಿ) ಈ ಅರ್ಜಿಯ ವೆಚ್ಚವನ್ನು ಪ್ರತಿವಾದಿಗಳಿಂದ ವಸೂಲಿ ಮಾಡಲು ಆದೇಶಿಸಬೇಕು.\\n    ಇ) ನ್ಯಾಯಾಲಯವು ಸೂಕ್ತವೆಂದು ಪರಿಗಣಿಸುವ ಇತರ ಯಾವುದೇ ಆದೇಶವನ್ನು ನೀಡಬೇಕು.\\n\\nದಿನಾಂಕ: ೨೫ ಜನವರಿ ೨೦೨೬\\nಸ್ಥಳ: ಬೆಂಗಳೂರು\\n\\n(ರಮೇಶ್ ಕುಮಾರ್)\\nಅರ್ಜಿದಾರರ ಸಹಿ\\n\\nಅರ್ಜಿದಾರರ ಪರ ವಕೀಲರ ಸಹಿ: \\n\\n\\nಸತ್ಯಾಪನೆ \\nನಾನು, ರಮೇಶ್ ಕುಮಾರ್, ಅರ್ಜಿದಾರರು, ಈ ಅರ್ಜಿಯಲ್ಲಿ ನೀಡಿರುವ ವಿಷಯಗಳು ನನ್ನ ಜ್ಞಾನ ಮತ್ತು ನಂಬಿಕೆಯ ಪ್ರಕಾರ ಸತ್ಯ ಮತ್ತು ಸರಿಯಾಗಿವೆ ಎಂದು ದೃಢೀಕರಿಸುತ್ತೇನೆ.\\n\\nದಿನಾಂಕ: ೨೫ ಜನವರಿ ೨೦೨೬\\nಸ್ಥಳ: ಬೆಂಗಳೂರು\\n\\n(ರಮೇಶ್ ಕುಮಾರ್)\\nಅರ್ಜಿದಾರರ ಸಹಿ\\n",
  "language": "kannada",
  "documentType": "petition",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}