{
  "id": "kannada_sale_agreement_001",
  "title": "ಯಂತ್ರೋಪಕರಣ ಮಾರಾಟ ಒಪ್ಪಂದ",
  "content": "ಯಂತ್ರೋಪಕರಣ ಮಾರಾಟ ಒಪ್ಪಂದ\\n\\nಈ ಮಾರಾಟ ಒಪ್ಪಂದವನ್ನು ೨೫ನೇ ಜನವರಿ ೨೦೨೬ ರಂದು ಬೆಂಗಳೂರಿನಲ್ಲಿ, ಈ ಕೆಳಗೆ ವಿವರಿಸಿದ ಪಕ್ಷಕಾರರ ನಡುವೆ ಮಾಡಲಾಗಿದೆ:\\n\\nಪಕ್ಷಕಾರರು:\\n\\n೧. ಮಾರಾಟಗಾರ (Seller): [ಕಂಪನಿಯ ಹೆಸರು], ನೊಂದಾಯಿತ ಕಛೇರಿ ವಿಳಾಸ: ನಂ. ೪೦೧, ೪ನೇ ಮಹಡಿ, ಎಂ.ಜಿ. ರಸ್ತೆ, ಬೆಂಗಳೂರು - ೫೬೦೦೦೧. (ಇನ್ನು ಮುಂದೆ \"ಮಾರಾಟಗಾರ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಈ ಪದವು ಅದರ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಮತ್ತು ನಿಯೋಜಿತರನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ).\\n\\nಮತ್ತು\\n\\n೨. ಖರೀದಿದಾರ (Buyer): [ಖರೀದಿದಾರರ ಹೆಸರು], ವಿಳಾಸ: ನಂ. ೨೦೩, ಕೈಗಾರಿಕಾ ಪ್ರದೇಶ, ಪೀಣ್ಯ, ಬೆಂಗಳೂರು - ೫೬೦೦೫೮. (ಇನ್ನು ಮುಂದೆ \"ಖರೀದಿದಾರ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಈ ಪದವು ಅದರ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಮತ್ತು ನಿಯೋಜಿತರನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ).\\n\\nಪೀಠಿಕೆ (Recitals):\\n\\nಎ. ಮಾರಾಟಗಾರನು ಈ ಒಪ್ಪಂದದ ಅನುಬಂಧ 'ಎ' ನಲ್ಲಿ ವಿವರಿಸಿದ ಯಂತ್ರೋಪಕರಣದ (ಇನ್ನು ಮುಂದೆ \"ಯಂತ್ರೋಪಕರಣ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ) ಸಂಪೂರ್ಣ ಮತ್ತು ನಿರಂಕುಶ ಮಾಲೀಕರಾಗಿದ್ದಾರೆ.\\nಬಿ. ಖರೀದಿದಾರನು ತನ್ನ ವ್ಯವಹಾರದ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾರಾಟಗಾರರಿಂದ ಯಂತ್ರೋಪಕರಣವನ್ನು ಖರೀದಿಸಲು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾನೆ ಮತ್ತು ಮಾರಾಟಗಾರನು ಅದನ್ನು ಮಾರಾಟ ಮಾಡಲು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾನೆ.\\nಸಿ. ಪಕ್ಷಕಾರರು ಈ ಒಪ್ಪಂದದಲ್ಲಿ ನಿಗದಿಪಡಿಸಿದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳ ಮೇಲೆ ಯಂತ್ರೋಪಕರಣದ ಮಾರಾಟವನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಬಯಸುತ್ತಾರೆ.\\n\\nಈ ಒಪ್ಪಂದದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು ಈ ಕೆಳಗಿನಂತಿವೆ:\\n\\n೧. ಯಂತ್ರೋಪಕರಣದ ವಿವರಣೆ (Equipment Description):\\nಮಾರಾಟಗಾರನು ಈ ಒಪ್ಪಂದದ ಅನುಬಂಧ 'ಎ' ನಲ್ಲಿ ವಿವರಿಸಿದ ಯಂತ್ರೋಪಕರಣವನ್ನು ಖರೀದಿದಾರನಿಗೆ ಮಾರಾಟ ಮಾಡಲು ಒಪ್ಪುತ್ತಾನೆ. ಯಂತ್ರೋಪಕರಣದ ವಿವರಗಳು:\\n- ಹೆಸರು: ಸಿಎನ್‌ಸಿ ಲೇಥ್ ಯಂತ್ರ (CNC Lathe Machine)\\n- ಮಾದರಿ ಸಂಖ್ಯೆ: XYZ-2026\\n- ಸರಣಿ ಸಂಖ್ಯೆ: SN-87654321\\n- ಸ್ಥಿತಿ: ಬಳಸಿದ, ಆದರೆ ಉತ್ತಮ ಕಾರ್ಯನಿರ್ವಹಣಾ ಸ್ಥಿತಿಯಲ್ಲಿದೆ.\\n\\n೨. ಮಾರಾಟ ಬೆಲೆ ಮತ್ತು ಪಾವತಿ ನಿಯಮಗಳು (Sale Price and Payment Terms):\\n೨.೧. ಯಂತ್ರೋಪಕರಣದ ಒಟ್ಟು ಮಾರಾಟ ಬೆಲೆ ರೂ. ೨೫,೦೦,೦೦೦/- (ಇಪ್ಪತ್ತೈದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ).\\n೨.೨. ಖರೀದಿದಾರನು ಈ ಕೆಳಗಿನಂತೆ ಮಾರಾಟ ಬೆಲೆಯನ್ನು ಪಾವತಿಸಲು ಒಪ್ಪುತ್ತಾನೆ:\\n(ಎ) ಮುಂಗಡ ಪಾವತಿ: ಒಪ್ಪಂದದ ದಿನಾಂಕದಂದು ರೂ. ೫,೦೦,೦೦೦/- (ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ).\\n(ಬಿ) ಬಾಕಿ ಪಾವತಿ: ಯಂತ್ರೋಪಕರಣದ ವಿತರಣೆ ಮತ್ತು ಸ್ವೀಕಾರದ ನಂತರ ೭ (ಏಳು) ದಿನಗಳೊಳಗೆ ರೂ. ೨೦,೦೦,೦೦೦/- (ಇಪ್ಪತ್ತು ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಮಾತ್ರ).\\n\\n೩. ವಿತರಣೆ ಮತ್ತು ಸ್ವೀಕಾರ (Delivery and Acceptance):\\n೩.೧. ಮಾರಾಟಗಾರನು ಒಪ್ಪಂದದ ದಿನಾಂಕದಿಂದ ೧೪ (ಹದಿನಾಲ್ಕು) ದಿನಗಳೊಳಗೆ ಖರೀದಿದಾರನ ವಿಳಾಸಕ್ಕೆ ಯಂತ್ರೋಪಕರಣವನ್ನು ವಿತರಿಸಲು ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತಾನೆ. ವಿತರಣೆಯ ವೆಚ್ಚವನ್ನು ಖರೀದಿದಾರನು ಭರಿಸುತ್ತಾನೆ.\\n೩.೨. ಖರೀದಿದಾರನು ಯಂತ್ರೋಪಕರಣವನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ, ೩ (ಮೂರು) ಕೆಲಸದ ದಿನಗಳೊಳಗೆ ಅದರ ಸ್ಥಿತಿ ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಣೆಯನ್ನು ಪರಿಶೀಲಿಸಬೇಕು. ಯಂತ್ರೋಪಕರಣವು ಅನುಬಂಧ 'ಎ' ನಲ್ಲಿ ವಿವರಿಸಿದಂತೆ ಇಲ್ಲದಿದ್ದರೆ, ಖರೀದಿದಾರನು ಮಾರಾಟಗಾರನಿಗೆ ಲಿಖಿತವಾಗಿ ತಿಳಿಸಬೇಕು.\\n\\n೪. ಹಕ್ಕು ಮತ್ತು ಅಪಾಯದ ವರ್ಗಾವಣೆ (Transfer of Title and Risk):\\n೪.೧. ಯಂತ್ರೋಪಕರಣದ ಸಂಪೂರ್ಣ ಹಕ್ಕು (Title) ಮತ್ತು ಮಾಲೀಕತ್ವವು (Ownership) ಖರೀದಿದಾರನು ೨.೨ (ಬಿ) ನಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಬಾಕಿ ಪಾವತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪಾವತಿಸಿದ ನಂತರವೇ ಮಾರಾಟಗಾರನಿಂದ ಖರೀದಿದಾರನಿಗೆ ವರ್ಗಾವಣೆಯಾಗುತ್ತದೆ.\\n೪.೨. ಯಂತ್ರೋಪಕರಣದ ಅಪಾಯ (Risk) ಮತ್ತು ನಷ್ಟದ ಹೊಣೆಗಾರಿಕೆಯು ವಿತರಣೆಯ ಸಮಯದಲ್ಲಿ ಖರೀದಿದಾರನಿಗೆ ವರ್ಗಾವಣೆಯಾಗುತ್ತದೆ.\\n\\n೫. ಮಾರಾಟಗಾರನ ಖಾತರಿಗಳು (Seller's Warranties):\\n೫.೧. ಮಾರಾಟಗಾರನು ಯಂತ್ರೋಪಕರಣದ ಸಂಪೂರ್ಣ ಮಾಲೀಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅದನ್ನು ಮಾರಾಟ ಮಾಡುವ ಸಂಪೂರ್ಣ ಹಕ್ಕನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂದು ಖಾತರಿ ನೀಡುತ್ತಾರೆ.\\n೫.೨. ಯಂತ್ರೋಪಕರಣವು ಯಾವುದೇ ಅಡಮಾನ, ಶುಲ್ಕ ಅಥವಾ ಇತರ ಹೊಣೆಗಾರಿಕೆಗಳಿಂದ ಮುಕ್ತವಾಗಿದೆ.\\n೫.೩. ಯಂತ್ರೋಪಕರಣವು ವಿತರಣೆಯ ಸಮಯದಲ್ಲಿ ಉತ್ತಮ ಕಾರ್ಯನಿರ್ವಹಣಾ ಸ್ಥಿತಿಯಲ್ಲಿರುತ್ತದೆ.\\n\\n೬. ಒಪ್ಪಂದದ ಮುಕ್ತಾಯ (Termination of Agreement):\\nಯಾವುದೇ ಪಕ್ಷವು ಈ ಒಪ್ಪಂದದ ಯಾವುದೇ ಪ್ರಮುಖ ಷರತ್ತನ್ನು ಉಲ್ಲಂಘಿಸಿದರೆ, ಇನ್ನೊಂದು ಪಕ್ಷವು ೧೫ (ಹದಿನೈದು) ದಿನಗಳ ಲಿಖಿತ ನೋಟಿಸ್ ನೀಡಿದ ನಂತರ ಈ ಒಪ್ಪಂದವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು.\\n\\n೭. ಆಡಳಿತ ಕಾನೂನು ಮತ್ತು ನ್ಯಾಯವ್ಯಾಪ್ತಿ (Governing Law and Jurisdiction):\\nಈ ಒಪ್ಪಂದವನ್ನು ಭಾರತದ ಕಾನೂನುಗಳ ಪ್ರಕಾರ ನಿಯಂತ್ರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ವ್ಯಾಖ್ಯಾನಿಸಲಾಗುತ್ತದೆ. ಈ ಒಪ್ಪಂದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ವಿವಾದಗಳು ಬೆಂಗಳೂರಿನ ನ್ಯಾಯಾಲಯಗಳ ವಿಶೇಷ ನ್ಯಾಯವ್ಯಾಪ್ತಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತವೆ.\\n\\n೮. ಸಂಪೂರ್ಣ ಒಪ್ಪಂದ (Entire Agreement):\\nಈ ಒಪ್ಪಂದವು ಪಕ್ಷಕಾರರ ನಡುವಿನ ಸಂಪೂರ್ಣ ಒಪ್ಪಂದವನ್ನು ರೂಪಿಸುತ್ತದೆ ಮತ್ತು ಯಂತ್ರೋಪಕರಣದ ಮಾರಾಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಹಿಂದಿನ ಎಲ್ಲಾ ಒಪ್ಪಂದಗಳು, ತಿಳುವಳಿಕೆಗಳು ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ರದ್ದುಗೊಳಿಸುತ್ತದೆ.\\n\\nಸಾಕ್ಷಿ:\\nಮೇಲೆ ತಿಳಿಸಿದ ಪಕ್ಷಕಾರರು ಈ ಒಪ್ಪಂದದ ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಓದಿ, ಅರ್ಥಮಾಡಿಕೊಂಡು, ಈ ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಮಾಡಿದ್ದಾರೆ.\\n\\nಅನುಬಂಧ 'ಎ' - ಯಂತ್ರೋಪಕರಣದ ವಿವರಗಳು:\\n- ಹೆಸರು: ಸಿಎನ್‌ಸಿ ಲೇಥ್ ಯಂತ್ರ (CNC Lathe Machine)\\n- ಮಾದರಿ ಸಂಖ್ಯೆ: XYZ-2026\\n- ಸರಣಿ ಸಂಖ್ಯೆ: SN-87654321\\n- ತಯಾರಕರ ಹೆಸರು: ಎಬಿ ಸಿ ಇಂಡಸ್ಟ್ರೀಸ್\\n- ತಯಾರಿಸಿದ ವರ್ಷ: ೨೦೨೦\\n- ಪ್ರಸ್ತುತ ಸ್ಥಳ: ಮಾರಾಟಗಾರನ ಗೋದಾಮು, ಬೆಂಗಳೂರು.\\n\\nಮಾರಾಟಗಾರನ ಸಹಿ: _________________________\\nಖರೀದಿದಾರನ ಸಹಿ: _________________________\\n\\nಸಾಕ್ಷಿಗಳು:\\n೧. ಸಾಕ್ಷಿ ಹೆಸರು ಮತ್ತು ವಿಳಾಸ: _________________________\\n೨. ಸಾಕ್ಷಿ ಹೆಸರು ಮತ್ತು ವಿಳಾಸ: _________________________",
  "language": "kannada",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.156Z"
}