{
  "id": "kannada_affidavit_name_correction_001",
  "title": "ಹೆಸರು ತಿದ್ದುಪಡಿ ಪ್ರಮಾಣ ಪತ್ರ",
  "content": "ಹೆಸರು ತಿದ್ದುಪಡಿ ಪ್ರಮಾಣ ಪತ್ರ\\n(ಹೆಸರಿನ ತಿದ್ದುಪಡಿಗಾಗಿ ಅಫಿಡವಿಟ್)\\n\\n[ರೂ. 20/- ಮೌಲ್ಯದ ನ್ಯಾಯಾಂಗೇತರ ಸ್ಟಾಂಪ್ ಪೇಪರ್ ಮೇಲೆ ಮುದ್ರಿಸಬೇಕು]\\n\\nನಾನು, ಲಲಿತಾ ಎಂ., ತಂದೆ: ಮಂಜುನಾಥ್ ಕೆ., ವಯಸ್ಸು: ಸುಮಾರು 35 ವರ್ಷಗಳು, ವೃತ್ತಿ: ಗೃಹಿಣಿ, ನಿವಾಸಿ: ನಂ. 123, 4ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಗಾಂಧಿನಗರ, ಬೆಂಗಳೂರು - 560009, ಈ ಮೂಲಕ ಗಂಭೀರವಾಗಿ ಪ್ರಮಾಣೀಕರಿಸಿ, ಈ ಕೆಳಗಿನಂತೆ ಘೋಷಿಸುತ್ತೇನೆ:\\n\\n1.  ನಾನು ಈ ಪ್ರಮಾಣ ಪತ್ರವನ್ನು ನೀಡುತ್ತಿರುವ ವ್ಯಕ್ತಿ ಮತ್ತು ಈ ಪ್ರಮಾಣ ಪತ್ರದಲ್ಲಿ ನಮೂದಿಸಿರುವ ಎಲ್ಲಾ ವಿಷಯಗಳು ನನ್ನ ಜ್ಞಾನ ಮತ್ತು ನಂಬಿಕೆಯ ಪ್ರಕಾರ ಸತ್ಯ ಮತ್ತು ಸರಿಯಾಗಿವೆ. ನಾನು ಯಾವುದೇ ರೀತಿಯ ಸುಳ್ಳು ಮಾಹಿತಿ ಅಥವಾ ತಪ್ಪು ಹೇಳಿಕೆಗಳನ್ನು ನೀಡುತ್ತಿಲ್ಲ. ಈ ಪ್ರಮಾಣ ಪತ್ರದ ಮೂಲಕ ನಾನು ಯಾವುದೇ ಕಾನೂನುಬಾಹಿರ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿಲ್ಲ.\\n\\n2.  ನನ್ನ ನಿಜವಾದ ಮತ್ತು ಸರಿಯಾದ ಹೆಸರು **ಲಲಿತಾ ಎಂ.** ಎಂದಾಗಿದೆ. ಈ ಹೆಸರನ್ನು ನನ್ನ ಜನನ ಪ್ರಮಾಣ ಪತ್ರ, ಆಧಾರ್ ಕಾರ್ಡ್ ಸಂಖ್ಯೆ [XXXX XXXX 1234], ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿ ಸಂಖ್ಯೆ [ABC1234567] ಮತ್ತು ಬ್ಯಾಂಕ್ ಖಾತೆ ದಾಖಲೆಗಳು ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಪ್ರಮುಖ ಮತ್ತು ಅಧಿಕೃತ ದಾಖಲೆಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ನಮೂದಿಸಲಾಗಿದೆ. ಈ ದಾಖಲೆಗಳು ನನ್ನ ಗುರುತನ್ನು ಮತ್ತು ಹೆಸರನ್ನು ದೃಢೀಕರಿಸುತ್ತವೆ.\\n\\n3.  ಆದರೆ, ನನ್ನ ಮಗನಾದ ಕುಮಾರ್ ಎಲ್. ಅವರ ಶಾಲಾ ದಾಖಲಾತಿಗಳು, ನಿರ್ದಿಷ್ಟವಾಗಿ ಅವರ 10ನೇ ತರಗತಿಯ (ಎಸ್.ಎಸ್.ಎಲ್.ಸಿ. - SSLC) ಪ್ರಮಾಣ ಪತ್ರ ಮತ್ತು ಶಾಲಾ ವರ್ಗಾವಣೆ ಪ್ರಮಾಣ ಪತ್ರದಲ್ಲಿ (Transfer Certificate) ನನ್ನ ಹೆಸರು ತಪ್ಪಾಗಿ **ಲತಾ ಎಂ.** ಎಂದು ನಮೂದಾಗಿದೆ. ಈ ವ್ಯತ್ಯಾಸವು ಶಾಲಾ ದಾಖಲಾತಿ ಪ್ರಕ್ರಿಯೆಯ ಸಮಯದಲ್ಲಿ ಅಥವಾ ದಾಖಲೆಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವಾಗ ಉಂಟಾದ ಕೇವಲ ಬರವಣಿಗೆಯ ದೋಷದಿಂದ (Clerical Error) ಆಗಿದೆ. ಈ ದೋಷವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಉಂಟಾಗಿಲ್ಲ ಮತ್ತು ಇದು ನನ್ನ ಗುರುತಿನ ಮೇಲೆ ಯಾವುದೇ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ.\\n\\n4.  ಈ ಹೆಸರುಗಳ ವ್ಯತ್ಯಾಸದಿಂದಾಗಿ, ನನ್ನ ಮಗನ ಉನ್ನತ ಶಿಕ್ಷಣದ ಪ್ರವೇಶ ಪ್ರಕ್ರಿಯೆಗಳು ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಸರ್ಕಾರಿ ಉದ್ಯೋಗಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುವಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ಕಾನೂನು ತೊಡಕುಗಳು ಉಂಟಾಗುವ ಸಾಧ್ಯತೆಗಳಿವೆ. ಈ ಕಾರಣದಿಂದಾಗಿ, ಈ ದೋಷವನ್ನು ತಕ್ಷಣವೇ ಸರಿಪಡಿಸುವುದು ಅತ್ಯಗತ್ಯವಾಗಿದೆ.\\n\\n5.  ನಾನು, ಲಲಿತಾ ಎಂ., ಮತ್ತು ನನ್ನ ಮಗನ ಶಾಲಾ ದಾಖಲೆಗಳಲ್ಲಿ ನಮೂದಾಗಿರುವ ಲತಾ ಎಂ., ಇಬ್ಬರೂ ಒಂದೇ ವ್ಯಕ್ತಿ ಎಂದು ಈ ಮೂಲಕ ಸ್ಪಷ್ಟವಾಗಿ ಮತ್ತು ದೃಢವಾಗಿ ಘೋಷಿಸುತ್ತೇನೆ. ನನ್ನ ತಾಯಿಯ ಹೆಸರು ಮತ್ತು ನನ್ನ ಪತಿಯ ಹೆಸರು ಸೇರಿದಂತೆ ಇತರ ಎಲ್ಲಾ ವೈಯಕ್ತಿಕ ವಿವರಗಳು ಎಲ್ಲಾ ದಾಖಲೆಗಳಲ್ಲಿ ಒಂದೇ ಆಗಿವೆ.\\n\\n6.  ಈ ಪ್ರಮಾಣ ಪತ್ರವನ್ನು ನನ್ನ ಮಗನ ಶಾಲಾ ದಾಖಲೆಗಳಲ್ಲಿ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಎಸ್.ಎಸ್.ಎಲ್.ಸಿ. ಪ್ರಮಾಣ ಪತ್ರದಲ್ಲಿ, ನನ್ನ ಹೆಸರನ್ನು **ಲಲಿತಾ ಎಂ.** ಎಂದು ತಿದ್ದುಪಡಿ ಮಾಡಲು ಸಂಬಂಧಪಟ್ಟ ಅಧಿಕಾರಿಗಳಿಗೆ, ಅಂದರೆ ಕರ್ನಾಟಕ ಪ್ರೌಢ ಶಿಕ್ಷಣ ಪರೀಕ್ಷಾ ಮಂಡಳಿ (Karnataka Secondary Education Examination Board - KSEEB) ಅಥವಾ ಇತರ ಸಂಬಂಧಿತ ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಲ್ಲಿಸಲು ನೀಡುತ್ತಿದ್ದೇನೆ. ಈ ತಿದ್ದುಪಡಿಯನ್ನು ಆದಷ್ಟು ಬೇಗನೆ ಕೈಗೊಳ್ಳಲು ನಾನು ಸಂಬಂಧಪಟ್ಟ ಅಧಿಕಾರಿಗಳನ್ನು ವಿನಂತಿಸುತ್ತೇನೆ.\\n\\n7.  ಈ ಪ್ರಮಾಣ ಪತ್ರದಲ್ಲಿ ನಮೂದಿಸಿರುವ ಎಲ್ಲಾ ವಿಷಯಗಳು ನನ್ನ ಜ್ಞಾನ ಮತ್ತು ನಂಬಿಕೆಯ ಪ್ರಕಾರ ಸತ್ಯ ಮತ್ತು ಸರಿಯಾಗಿವೆ ಎಂದು ನಾನು ಮತ್ತೊಮ್ಮೆ ದೃಢೀಕರಿಸುತ್ತೇನೆ. ಈ ಪ್ರಮಾಣ ಪತ್ರದಲ್ಲಿನ ಯಾವುದೇ ಹೇಳಿಕೆ ಸುಳ್ಳು ಎಂದು ಸಾಬೀತಾದರೆ, ನಾನು ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ (Indian Penal Code) ಮತ್ತು ಇತರ ಸಂಬಂಧಿತ ಕಾನೂನುಗಳ ಅಡಿಯಲ್ಲಿ ಕಾನೂನು ಕ್ರಮಕ್ಕೆ ಜವಾಬ್ದಾರಳಾಗುತ್ತೇನೆ.\\n\\nಪ್ರಮಾಣೀಕರಿಸುವವರ ಸಹಿ:\\n(ಲಲಿತಾ ಎಂ.)\\n\\nಸ್ಥಳ: ಬೆಂಗಳೂರು\\nದಿನಾಂಕ: 25 ಜನವರಿ 2026\\n\\n**ದೃಢೀಕರಣ (Verification)**\\n\\nನಾನು, ಮೇಲೆ ಸಹಿ ಮಾಡಿದ ಲಲಿತಾ ಎಂ., ಈ ಪ್ರಮಾಣ ಪತ್ರದ ವಿಷಯಗಳನ್ನು ನನ್ನ ಜ್ಞಾನ ಮತ್ತು ನಂಬಿಕೆಯ ಪ್ರಕಾರ ಸತ್ಯ ಮತ್ತು ಸರಿಯಾಗಿವೆ ಎಂದು ಈ ದಿನಾಂಕದಂದು, ಬೆಂಗಳೂರಿನಲ್ಲಿ, ನೋಟರಿ ಪಬ್ಲಿಕ್/ಶಪಥ ಆಯುಕ್ತರ ಮುಂದೆ ದೃಢೀಕರಿಸುತ್ತೇನೆ.\\n\\nಪ್ರಮಾಣೀಕರಿಸುವವರ ಸಹಿ:\\n(ಲಲಿತಾ ಎಂ.)\\n\\nನನ್ನ ಮುಂದೆ ಪ್ರಮಾಣೀಕರಿಸಲಾಗಿದೆ:\\n\\n(ನೋಟರಿ ಪಬ್ಲಿಕ್/ಶಪಥ ಆಯುಕ್ತರ ಸಹಿ ಮತ್ತು ಮೊಹರು)\\nಹೆಸರು:\\nನೋಂದಣಿ ಸಂಖ್ಯೆ:\\nದಿನಾಂಕ:\\nಸ್ಥಳ:\\n\\n[ಈ ಪ್ರಮಾಣ ಪತ್ರವು 300 ಪದಗಳಿಗಿಂತ ಹೆಚ್ಚು ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಭಾರತೀಯ ಕಾನೂನು ದಾಖಲೆಗಳ ಸ್ವರೂಪವನ್ನು ಅನುಸರಿಸುತ್ತದೆ.]",
  "language": "kannada",
  "documentType": "affidavit",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.159Z"
}