{
  "id": "mar_performance_bond_001",
  "title": "कामगिरी बाँड",
  "content": "हा कामगिरी बाँड [तारीख] रोजी [शहर] येथे निष्पादित केला आहे.\n\n**यांच्यामध्ये:**\n\n१. **[कंत्राटदाराचे नाव]**, एक कंपनी/फर्म जे कंपनी कायदा, १९५६/२०१३ अंतर्गत नोंदणीकृत आहे आणि ज्याचे नोंदणीकृत कार्यालय [पत्ता] येथे आहे (यापुढे \"प्रधान\" म्हणून संबोधले जाईल), जी या बाँडची एक पक्षकार आहे.\n\n**आणि**\n\n२. **[बँकेचे/विमा कंपनीचे नाव]**, एक बँकिंग/विमा कंपनी जी बँकिंग नियमन कायदा, १९४९ / विमा कायदा, १९३८ अंतर्गत स्थापित आणि कार्यरत आहे आणि ज्याचे नोंदणीकृत कार्यालय [पत्ता] येथे आहे (यापुढे \"जामीनदार\" म्हणून संबोधले जाईल), जी या बाँडची दुसरी पक्षकार आहे.\n\n**यांच्यासाठी:**\n\n३. **[लाभार्थीचे नाव]**, एक कंपनी/सरकारी विभाग ज्याचे कार्यालय [पत्ता] येथे आहे (यापुढे \"लाभार्थी\" म्हणून संबोधले जाईल).\n\n**पार्श्वभूमी:**\n\nअ) लाभार्थीने [कंत्राटाचे स्वरूप] कामासाठी [तारीख] रोजी एक करार (\"मुख्य करार\") प्रधान सोबत केला आहे.\n\nब) मुख्य कराराच्या अटींनुसार, प्रधानाने कराराच्या अंतर्गत असलेल्या आपल्या जबाबदाऱ्यांची योग्य आणि वेळेवर पूर्तता करण्यासाठी लाभार्थीला कामगिरी हमी म्हणून एक बाँड सादर करणे आवश्यक आहे.\n\nक) प्रधानाच्या विनंतीनुसार, जामीनदाराने या बाँडच्या अंतर्गत [रक्कम] (अक्षरी [रक्कम]) पर्यंतच्या रकमेसाठी जामीनदार म्हणून काम करण्यास सहमती दर्शविली आहे.\n\n**म्हणून, हा बाँड खालीलप्रमाणे साक्ष देतो:**\n\n१. या बाँडच्या विचारात, जामीनदार याद्वारे लाभार्थीला वचन देतो आणि हमी देतो की प्रधान मुख्य कराराच्या अंतर्गत असलेल्या सर्व अटी, नियम आणि जबाबदाऱ्यांचे पालन करेल.\n\n२. जर प्रधानाने कोणत्याही प्रकारे आपल्या जबाबदाऱ्या पार पाडण्यात कसूर केली किंवा अयशस्वी ठरला, तर जामीनदार, लाभार्थीकडून प्रथम लेखी मागणी प्राप्त झाल्यावर, कोणत्याही प्रकारचा विलंब न लावता, [रक्कम] (अक्षरी [रक्कम]) पर्यंतची कोणतीही रक्कम, लाभार्थीच्या मागणीनुसार, कोणत्याही प्रकारच्या पुराव्याची किंवा कारणांची मागणी न करता, त्वरित देण्यास बांधील असेल.\n\n३. लाभार्थीची मागणी ही एक निर्णायक पुरावा मानली जाईल की प्रधानाने आपल्या जबाबदाऱ्या पार पाडण्यात कसूर केली आहे आणि जामीनदारावर बंधनकारक असेल.\n\n४. हा बाँड [समाप्तीची तारीख] पर्यंत किंवा मुख्य कराराच्या अंतर्गत प्रधानाच्या सर्व जबाबदाऱ्या पूर्ण होईपर्यंत, यापैकी जे आधी घडेल, तोपर्यंत वैध राहील.\n\n५. या बाँडच्या अंतर्गत जामीनदाराची एकूण जबाबदारी कोणत्याही परिस्थितीत [रक्कम] (अक्षरी [रक्कम]) पेक्षा जास्त असणार नाही.\n\n६. हा बाँड भारतीय कायद्यानुसार शासित केला जाईल आणि या बाँडच्या संदर्भात उद्भवणारे कोणतेही वाद [शहर] येथील न्यायालयांच्या अधिकारक्षेत्रात येतील.\n\n**साक्षीदार:**\n\n१. _________________________\n   (नाव आणि पत्ता)\n\n२. _________________________\n   (नाव आणि पत्ता)\n\n**प्रधान:**\n\n_________________________\n([कंत्राटदाराचे नाव])\n\n**जामीनदार:**\n\n_________________________\n([बँकेचे/विमा कंपनीचे नाव])",
  "language": "marathi",
  "documentType": "bond",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.168Z"
}