{
  "id": "mar_mou_technology_transfer_001",
  "title": "तंत्रज्ञान हस्तांतरणाबाबत सामंजस्य करार",
  "content": "**तंत्रज्ञान हस्तांतरणाबाबत सामंजस्य करार (MOU)**\\n\\nहा सामंजस्य करार (यापुढे \"करार\" म्हणून संदर्भित) आज, **२५ जानेवारी २०२६** रोजी, **पुणे, महाराष्ट्र** येथे खालील पक्षकारांमध्ये करण्यात येत आहे:\\n\\n**पक्षकार १: संशोधन आणि विकास संस्था**\\n(यापुढे \"हस्तांतरक\" म्हणून संदर्भित)\\nजी संस्था भारतीय संस्था नोंदणी अधिनियम, १८६० अंतर्गत नोंदणीकृत आहे आणि जिचे मुख्य कार्यालय पुणे येथे आहे.\\n\\n**आणि**\\n\\n**पक्षकार २: नवोन्मेष तंत्रज्ञान प्रायव्हेट लिमिटेड**\\n(यापुढे \"हस्तांतरिती\" म्हणून संदर्भित)\\nजी कंपनी कंपनी अधिनियम, २०१३ अंतर्गत नोंदणीकृत आहे आणि जिचे मुख्य कार्यालय मुंबई येथे आहे.\\n\\n**प्रस्तावना**\\n\\nअ. हस्तांतरक ही **\"कृषी-आधारित जलशुद्धीकरण प्रणाली\"** (यापुढे \"तंत्रज्ञान\" म्हणून संदर्भित) नावाच्या एका विशिष्ट तंत्रज्ञानाची मालक आहे, जी हस्तांतरकाने स्वतःच्या संशोधन आणि विकास प्रयत्नांतून विकसित केली आहे.\\nब. हस्तांतरिती ही तंत्रज्ञानाचे व्यावसायिक उत्पादन आणि विपणन करण्याच्या क्षेत्रात अनुभव आणि क्षमता असलेली कंपनी आहे.\\nक. दोन्ही पक्षकारांनी हस्तांतरकाचे तंत्रज्ञान हस्तांतरितीला व्यावसायिक वापरासाठी हस्तांतरित करण्याच्या उद्देशाने या करारावर स्वाक्षरी करण्याचा निर्णय घेतला आहे.\\n\\n**१. तंत्रज्ञानाची व्याप्ती आणि हस्तांतरण**\\n\\n१.१. हस्तांतरक या कराराच्या अटी व शर्तींच्या अधीन राहून, हस्तांतरितीला तंत्रज्ञानाचा वापर, उत्पादन, विक्री आणि विपणन करण्यासाठी **अ-अनन्य (Non-Exclusive)** परवाना (License) प्रदान करण्यास सहमत आहे.\\n१.२. हस्तांतरणामध्ये तंत्रज्ञानाचे संपूर्ण **ज्ञान (Know-how)**, तांत्रिक रेखाचित्रे, उत्पादन प्रक्रिया आणि हस्तांतरकाकडे उपलब्ध असलेले सर्व संबंधित दस्तऐवज यांचा समावेश असेल.\\n१.३. हस्तांतरक हस्तांतरितीला तंत्रज्ञानाच्या यशस्वी आत्मसात करण्यासाठी आवश्यक असलेले प्रशिक्षण आणि तांत्रिक सहाय्य प्रदान करेल.\\n\\n**२. पक्षकारांचे दायित्व**\\n\\n२.१. **हस्तांतरकाचे दायित्व:** हस्तांतरक हस्तांतरितीला तंत्रज्ञानाचे संपूर्ण आणि अचूक दस्तऐवजीकरण वेळेवर उपलब्ध करून देईल.\\n२.२. **हस्तांतरितीचे दायित्व:** हस्तांतरिती तंत्रज्ञानाचा वापर केवळ या करारामध्ये नमूद केलेल्या उद्देशांसाठीच करेल आणि हस्तांतरकाच्या पूर्व लेखी संमतीशिवाय ते कोणत्याही तृतीय पक्षाला उघड करणार नाही.\\n\\n**३. गोपनीयता**\\n\\n३.१. या करारामुळे पक्षकारांना एकमेकांच्या ज्या गोपनीय माहितीची (Confidential Information) माहिती मिळेल, ती माहिती ते पूर्णपणे गोपनीय ठेवतील आणि या कराराच्या कालावधीत तसेच करार समाप्त झाल्यानंतर पुढील **पाच (५)** वर्षांपर्यंत कोणत्याही तृतीय पक्षाला उघड करणार नाहीत.\\n३.२. गोपनीय माहितीमध्ये तंत्रज्ञानाशी संबंधित सर्व तांत्रिक, व्यावसायिक आणि आर्थिक माहितीचा समावेश असेल.\\n\\n**४. कराराचा कालावधी आणि समाप्ती**\\n\\n४.१. हा करार स्वाक्षरीच्या तारखेपासून लागू होईल आणि पुढील **तीन (३)** वर्षांच्या कालावधीसाठी वैध राहील, जोपर्यंत दोन्ही पक्षकारांच्या लेखी संमतीने तो वाढवला जात नाही किंवा या करारानुसार लवकर समाप्त केला जात नाही.\\n४.२. जर कोणत्याही पक्षकाराने या करारातील कोणत्याही अटीचे उल्लंघन केले, तर दुसरा पक्षकार ३० दिवसांची लेखी नोटीस देऊन हा करार समाप्त करू शकतो.\\n\\n**५. वाद निवारण आणि न्यायक्षेत्र**\\n\\n५.१. या करारातून उद्भवणारे किंवा त्याच्याशी संबंधित कोणतेही वाद दोन्ही पक्षकार प्रथम सद्भावनेने (Good Faith) वाटाघाटीद्वारे सोडवण्याचा प्रयत्न करतील.\\n५.२. जर वाटाघाटीद्वारे वाद सोडवता आला नाही, तर तो वाद **लवाद आणि सलोखा अधिनियम, १९९६** (Arbitration and Conciliation Act, 1996) च्या तरतुदींनुसार **पुणे** येथील लवादाकडे (Arbitration) सोपवला जाईल.\\n५.३. या कराराच्या संदर्भात उद्भवणाऱ्या कोणत्याही कायदेशीर कार्यवाहीसाठी **पुणे** येथील न्यायालयांनाच अनन्यसाधारण न्यायक्षेत्र (Exclusive Jurisdiction) असेल.\\n\\n**६. सामान्य तरतुदी**\\n\\n६.१. **संपूर्ण करार:** हा करार पक्षकारांमधील संपूर्ण सामंजस्य दर्शवतो आणि यापूर्वी झालेले सर्व तोंडी किंवा लेखी करार रद्द करतो.\\n६.२. **अटींमध्ये बदल:** या करारातील कोणत्याही अटींमध्ये बदल किंवा सुधारणा केवळ दोन्ही पक्षकारांच्या लेखी आणि स्वाक्षरी केलेल्या दस्तऐवजाद्वारेच वैध असतील.\\n\\n**याची साक्ष म्हणून,** पक्षकारांनी या करारावर वर नमूद केलेल्या तारखेला आणि ठिकाणी स्वाक्षरी केली आहे.\\n\\n| हस्तांतरक (संशोधन संस्था) | हस्तांतरिती (नवोन्मेष तंत्रज्ञान प्रा. लि.) |\\n| :--- | :--- |\\n| स्वाक्षरी: _________________________ | स्वाक्षरी: _________________________ |\\n| नाव: [अधिकारी/संचालकाचे नाव] | नाव: [अधिकारी/संचालकाचे नाव] |\\n| पद: [पदनाम] | पद: [पदनाम] |\\n\\n**साक्षीदार:**\\n\\n१. स्वाक्षरी: _________________________\\n   नाव: _________________________\\n   पत्ता: _________________________\\n\\n२. स्वाक्षरी: _________________________\\n   नाव: _________________________\\n   पत्ता: _________________________\\n\\n***\\n*(टीप: वरील मजकूर अंदाजे ३५०+ शब्दांचा आहे आणि भारतीय कायदेशीर दस्तऐवजाच्या संरचनेचे पालन करतो.)*",
  "language": "marathi",
  "documentType": "mou",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.168Z"
}