{
  "id": "mar_dispossession_notice_001",
  "title": "बेदखली नोटीस (Dispossession Notice)",
  "content": "**बेदखली नोटीस (Dispossession Notice)**\n\n**कायदेशीर नोटीस**\n(मालमत्ता हस्तांतरण अधिनियम, १८८२ च्या कलम १०६ नुसार)\n\n**प्रेषक (Advocate Details):**\nअॅड. रमेश कुलकर्णी\nफ्लॅट नं. १०१, न्याय संकुल, शिवाजी नगर, पुणे - ४११००५\nदिनांक: २५ जानेवारी २०२६\n\n**प्रति (To the Tenant):**\nश्री. सुनील जाधव\nफ्लॅट नं. ५०२, गणेश अपार्टमेंट, सदाशिव पेठ, पुणे - ४११००२\n\n**विषय:** भाडेकराराची समाप्ती आणि खालील वर्णन केलेली मालमत्ता नोटीस मिळाल्यापासून १५ दिवसांच्या आत खाली करण्याबाबत कायदेशीर नोटीस.\n\n**महोदय/महोदया,**\n\nमी, खाली स्वाक्षरी करणारा, अॅड. रमेश कुलकर्णी, माझ्या पक्षकार सौ. अंजली देशपांडे, ए-२०३, सह्याद्री निवास, कोथरूड, पुणे - ४११००८ यांच्या वतीने आणि त्यांच्या सूचनेनुसार आपणास ही कायदेशीर नोटीस देत आहे.\n\n**१. वस्तुस्थिती:**\nमाझा पक्षकार हा खालील अनुसूचीमध्ये वर्णन केलेल्या मालमत्तेचा (ज्याला यापुढे 'नोटीस मालमत्ता' असे संबोधले जाईल) कायदेशीर मालक आणि घरमालक आहे. आपण माझ्या पक्षकाराच्या परवानगीने आणि संमतीने दिनांक ०१ एप्रिल २०२४ पासून मासिक भाड्याच्या तत्त्वावर नोटीस मालमत्ता ताब्यात घेतली आहे. भाडेकराराच्या अटींनुसार, आपण दर महिन्याच्या ५ तारखेला भाड्याची रक्कम रु. १५,०००/- (अक्षरी: पंधरा हजार रुपये फक्त) माझ्या पक्षकाराला देणे बंधनकारक होते.\n\n**२. भाड्याची थकबाकी:**\nआपण दिनांक ०१ ऑक्टोबर २०२५ पासून भाड्याची रक्कम नियमितपणे भरलेली नाही. आजपर्यंत, आपण एकूण ४ महिन्यांचे भाडे, म्हणजे रु. ६०,०००/- (अक्षरी: साठ हजार रुपये फक्त) इतकी रक्कम थकवली आहे. माझ्या पक्षकाराने आपणास अनेक वेळा तोंडी आणि लेखी स्वरूपात भाडे भरण्याची विनंती केली, परंतु आपण त्याकडे दुर्लक्ष केले आहे. भाडेकराराच्या अटींचा आणि कायद्याच्या तरतुदींचा हा स्पष्ट भंग आहे.\n\n**३. भाडेकराराची समाप्ती:**\nमालमत्ता हस्तांतरण अधिनियम, १८८२ च्या कलम १०६ नुसार, भाडे थकल्यामुळे आणि भाडेकराराच्या अटींचे उल्लंघन केल्यामुळे, माझा पक्षकार आपणास भाडेकराराची समाप्ती झाल्याची नोटीस देत आहे. ही नोटीस मिळाल्याच्या तारखेपासून १५ दिवसांच्या आत, आपण नोटीस मालमत्ता पूर्णपणे खाली करून माझ्या पक्षकाराच्या ताब्यात द्यावी.\n\n**४. मागणी आणि परिणाम:**\nया नोटीसद्वारे आपणास खालीलप्रमाणे मागणी करण्यात येत आहे:\nअ) नोटीस मिळाल्याच्या तारखेपासून १५ दिवसांच्या आत, नोटीस मालमत्ता पूर्णपणे खाली करून माझ्या पक्षकाराच्या शांततापूर्ण ताब्यात द्यावी.\nब) आजपर्यंतची थकलेली भाड्याची रक्कम रु. ६०,०००/- (अक्षरी: साठ हजार रुपये फक्त) तात्काळ माझ्या पक्षकाराला अदा करावी.\nक) नोटीस मालमत्ता खाली करेपर्यंत, आपण भाड्याच्या रकमेव्यतिरिक्त, नुकसान भरपाई म्हणून दररोज रु. ५००/- (अक्षरी: पाचशे रुपये फक्त) या दराने रक्कम माझ्या पक्षकाराला द्यावी.\n\n**५. कायदेशीर कारवाईचा इशारा:**\nजर आपण या नोटीसमध्ये नमूद केलेल्या मागण्या पूर्ण करण्यात आणि १५ दिवसांच्या आत नोटीस मालमत्ता खाली करण्यात अयशस्वी ठरलात, तर माझा पक्षकार आपल्याविरुद्ध योग्य न्यायालयात बेदखलीचा दावा (Suit for Eviction) आणि थकलेल्या भाड्याच्या व नुकसान भरपाईच्या वसुलीसाठी कायदेशीर कारवाई करण्यास बांधील असेल. अशा कायदेशीर कारवाईमध्ये होणारा सर्व खर्च आणि परिणामी होणारे नुकसान आपणास सोसावे लागेल, याची नोंद घ्यावी.\n\n**नोटीस मालमत्तेची अनुसूची (Schedule of Property):**\nनोटीस मालमत्ता खालीलप्रमाणे आहे:\nपुणे येथील पुणे मध्ये स्थित, गणेश अपार्टमेंट मधील ५०२.\nक्षेत्रफळ: अंदाजे ८०० चौरस फूट.\nचतुःसीमा (Boundaries):\nपूर्वेस: सार्वजनिक रस्ता\nपश्चिमेस: श्री. पाटील यांचा फ्लॅट\nउत्तरेस: लिफ्ट आणि जिना\nदक्षिणेस: मोकळी जागा\n\nआपण ही नोटीस गांभीर्याने घ्यावी आणि त्यानुसार त्वरित कार्यवाही करावी.\n\nआपला विश्वासू,\n\n(अॅड. रमेश कुलकर्णी)\n**प्रेषक वकिलाची सही**\n(वकिलाचा शिक्का)",
  "language": "marathi",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.172Z"
}