{
  "id": "mar_petition_habeas_corpus_001",
  "title": "बंदी प्रत्यक्षीकरण रिट याचिका (Habeas Corpus Writ Petition)",
  "content": "**मुंबई उच्च न्यायालय, खंडपीठ, औरंगाबाद**\\n\\n**फौजदारी रिट याचिका क्रमांक /२०२६**\\n\\n**(भारतीय संविधानाच्या अनुच्छेद २२६ अन्वये)**\\n\\n**याचिकाकर्ता:**\\nसौ. अंजली रमेश पाटील\\nवय अंदाजे ४० वर्षे, व्यवसाय: गृहिणी,\\nरा. प्लॉट क्र. ४५, नवीन वसाहत, जालना,\\nजिल्हा जालना, महाराष्ट्र.\\n... (याचिकाकर्ता)\\n\\n**विरुद्ध**\\n\\n**प्रतिवादी:**\\n१. महाराष्ट्र राज्य\\n(गृह विभागामार्फत)\\n२. पोलीस अधीक्षक,\\nजिल्हा जालना.\\n३. पोलीस निरीक्षक,\\nसदर बाजार पोलीस स्टेशन, जालना.\\n... (प्रतिवादी)\\n\\n**विषय:** भारतीय संविधानाच्या अनुच्छेद २२६ अन्वये 'बंदी प्रत्यक्षीकरण' (Habeas Corpus) रिट जारी करण्याबाबतची याचिका.\\n\\n**याचिकेचा मजकूर:**\\n\\n१. याचिकाकर्ता ही वरील नमूद केलेल्या पत्त्यावर राहणारी भारतीय नागरिक आहे आणि ती बेकायदेशीरपणे ताब्यात घेतलेल्या व्यक्तीची (बंदीची) पत्नी आहे. याचिकाकर्ता ही याचिका दाखल करण्यास पूर्णपणे पात्र आहे.\\n\\n२. बंदीचे नाव श्री. रमेश शंकर पाटील, वय अंदाजे ४५ वर्षे, व्यवसाय: खासगी नोकरी, रा. जालना असे आहे. याचिकाकर्ता आणि बंदी हे कायदेशीररित्या विवाहित असून त्यांना दोन अल्पवयीन मुले आहेत.\\n\\n३. दिनांक २० जानेवारी २०२६ रोजी, सायंकाळी अंदाजे ५:०० वाजता, प्रतिवादी क्र. ३ (पोलीस निरीक्षक) यांच्या नेतृत्वाखालील पोलीस पथकाने याचिकाकर्त्याच्या घरी प्रवेश केला आणि बंदी श्री. रमेश पाटील यांना कोणत्याही कायदेशीर वॉरंटशिवाय किंवा अटकेचे कारण न सांगता ताब्यात घेतले.\\n\\n४. याचिकाकर्त्याने आणि कुटुंबातील इतर सदस्यांनी बंदीला ताब्यात घेण्याचे कारण विचारले असता, पोलीस अधिकाऱ्यांनी कोणतेही समाधानकारक उत्तर दिले नाही. त्यांनी फक्त 'वरिष्ठांच्या आदेशानुसार' असे सांगितले आणि बंदीला सदर बाजार पोलीस स्टेशनकडे घेऊन गेले.\\n\\n५. याचिकाकर्त्याने दुसऱ्या दिवशी, दिनांक २१ जानेवारी २०२६ रोजी, पोलीस स्टेशनमध्ये जाऊन बंदीची भेट घेण्याचा प्रयत्न केला, परंतु तिला भेटण्याची परवानगी नाकारण्यात आली. बंदीला अटक केल्याची कोणतीही नोंद पोलीस स्टेशनच्या दैनंदिन नोंदीत (Daily Diary) दाखवण्यात आली नाही.\\n\\n६. भारतीय संविधानाच्या अनुच्छेद २२ (१) नुसार, अटक केलेल्या कोणत्याही व्यक्तीला अटकेच्या कारणांची माहिती त्वरित मिळवण्याचा आणि आपल्या पसंतीच्या वकिलाचा सल्ला घेण्याचा व बचाव करण्याचा हक्क आहे. तसेच, अनुच्छेद २२ (२) नुसार, अटक केलेल्या व्यक्तीला अटकेच्या २४ तासांच्या आत जवळच्या दंडाधिकाऱ्यासमोर (Magistrate) हजर करणे बंधनकारक आहे.\\n\\n७. प्रस्तुत प्रकरणात, बंदीला ताब्यात घेऊन ४८ तासांहून अधिक काळ लोटला आहे (आज दिनांक २२ जानेवारी २०२६ आहे), तरीही त्याला कोणत्याही दंडाधिकाऱ्यासमोर हजर करण्यात आलेले नाही किंवा त्याच्या अटकेचे कोणतेही कायदेशीर कारण याचिकाकर्त्याला कळविण्यात आलेले नाही. ही कृती भारतीय संविधानाच्या अनुच्छेद २१ (जीवन आणि व्यक्तिगत स्वातंत्र्याचा हक्क) आणि अनुच्छेद २२ चे स्पष्ट उल्लंघन आहे.\\n\\n८. बंदीची ही अटक आणि त्यानंतरची कोठडी पूर्णपणे बेकायदेशीर, मनमानी आणि संविधानाच्या मूलभूत तत्त्वांच्या विरुद्ध आहे. याचिकाकर्त्याला भीती आहे की बंदीला पोलीस कोठडीत त्रास दिला जात आहे किंवा त्याचे मूलभूत हक्क हिरावून घेतले जात आहेत.\\n\\n९. याचिकाकर्त्याकडे या बेकायदेशीर अटकेविरुद्ध दाद मागण्यासाठी उच्च न्यायालयाव्यतिरिक्त कोणताही प्रभावी आणि त्वरित उपाय उपलब्ध नाही.\\n\\n**विनंती (Prayer):**\\n\\nयाचिकाकर्ता या न्यायालयाला नम्र विनंती करते की:\\n\\nअ) प्रतिवादींना, विशेषतः प्रतिवादी क्र. ३ ला, त्वरित 'बंदी प्रत्यक्षीकरण' (Habeas Corpus) रिट जारी करण्यात यावा आणि बंदी श्री. रमेश शंकर पाटील यांना या न्यायालयासमोर हजर करण्याचा आदेश देण्यात यावा.\\n\\nब) बंदीची कोठडी बेकायदेशीर असल्याचे घोषित करून, त्याला त्वरित आणि सशर्त मुक्त करण्याचा आदेश देण्यात यावा.\\n\\nक) या याचिकेच्या खर्चाचा भार प्रतिवादींवर टाकण्यात यावा.\\n\\nड) या न्यायालयाला योग्य वाटेल असा इतर कोणताही आदेश पारित करण्यात यावा.\\n\\n**स्थळ:** औरंगाबाद\\n**दिनांक:** २२ जानेवारी २०२६\\n\\n**(सौ. अंजली रमेश पाटील)**\\n**याचिकाकर्ता**\\n\\n**याचिकाकर्त्याचे वकील:**\\n(वकिलाचे नाव आणि नोंदणी क्रमांक)\\n\\n**सत्यापन (Verification):**\\n\\nमी, सौ. अंजली रमेश पाटील, याचिकाकर्ता, याद्वारे घोषित करते की वरील याचिकेतील परिच्छेद १ ते ९ मध्ये दिलेली माहिती माझ्या माहितीनुसार आणि विश्वासानुसार सत्य आणि बरोबर आहे. मी यावर आज दिनांक २२ जानेवारी २०२६ रोजी औरंगाबाद येथे स्वाक्षरी केली आहे.\\n\\n**(सौ. अंजली रमेश पाटील)**\\n**याचिकाकर्ता**",
  "language": "marathi",
  "documentType": "petition",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}