{
  "id": "marathi_notice_cheque_bounce_001",
  "title": "चेक बाउन्स कायदेशीर नोटीस (कलम १३८, निगोशिएबल इन्स्ट्रुमेंट्स ॲक्ट, १८८१ अन्वये)",
  "content": "**चेक बाउन्स कायदेशीर नोटीस**\\n(कलम १३८, निगोशिएबल इन्स्ट्रुमेंट्स ॲक्ट, १८८१ अन्वये)\\n\\n**दिनांक:** २८ फेब्रुवारी २०२६\\n\\n**प्रेषक (वकील):**\\nॲड. रमेश गोविंद कुलकर्णी\\nबी.ए., एलएल.बी.\\nकार्यालय: पहिला मजला, लक्ष्मी कॉम्प्लेक्स,\\nशिवाजी चौक, पुणे - ४११ ००२.\\nसंपर्क क्र.: ९८७६५४३२१०\\nई-मेल: adv.kulkarni@lawfirm.com\\n\\n**प्रति (नोटीस घेणारे):**\\nमे. गणेश ट्रेडिंग कंपनी\\nप्रोप्रायटर: श्री. गणेश मधुकर शिंदे\\nपत्ता: दुकान क्र. १०, नवजीवन अपार्टमेंट,\\nमेन रोड, कोथरूड, पुणे - ४११ ०३८.\\n\\n**विषय:** निगोशिएबल इन्स्ट्रुमेंट्स ॲक्ट, १८८१ च्या कलम १३८ अन्वये, आपल्याद्वारे जारी केलेला रु. ५,००,०००/- (अक्षरी रुपये पाच लाख फक्त) रकमेचा धनादेश (Cheque) अनादृत (Dishonour) झाल्याबद्दल कायदेशीर नोटीस.\\n\\nआम्ही, वरील नमूद पत्त्यावर राहणारे आमचे पक्षकार श्री. संतोष विठ्ठल पाटील (यापुढे ‘आमचे पक्षकार’ म्हणून संबोधले जाईल) यांच्या वतीने, त्यांच्या स्पष्ट सूचनांनुसार आणि आदेशानुसार, आपणास ही कायदेशीर नोटीस पाठवत आहोत.\\n\\n**१. व्यवहाराचे स्वरूप:**\\nआमचे पक्षकार आणि आपण यांच्यात दीर्घकाळापासून व्यावसायिक संबंध आहेत. आपण आमच्या पक्षकारांकडून वेळोवेळी माल खरेदी केला आहे आणि त्यापोटी मोठी रक्कम देणे लागत होता. आपल्या मागणीनुसार, आमच्या पक्षकारांनी आपल्याला दिनांक ०१ ऑक्टोबर २०२५ रोजी रु. ५,००,०००/- (रुपये पाच लाख फक्त) इतके कर्ज दिले होते. हे कर्ज आपण विशिष्ट मुदतीत परत करण्याचे मान्य केले होते.\\n\\n**२. धनादेशाचा तपशील:**\\nआपण आपल्या कायदेशीर दायित्वाची पूर्तता करण्यासाठी आणि वरील कर्जाची परतफेड करण्यासाठी, आम्हाला खालील तपशिलाचा धनादेश जारी केला:\\n*   **धनादेश क्रमांक:** ०००१२३\\n*   **दिनांक:** ०१ जानेवारी २०२६\\n*   **रक्कम:** रु. ५,००,०००/- (रुपये पाच लाख फक्त)\\n*   **बँकेचे नाव:** बँक ऑफ महाराष्ट्र, कोथरूड शाखा, पुणे.\\n\\n**३. धनादेश अनादृत होण्याची घटना:**\\nआमच्या पक्षकारांनी वरील धनादेश त्यांच्या बँक खात्यात दिनांक ०३ फेब्रुवारी २०२६ रोजी जमा केला. तथापि, आपल्या बँकेने तो धनादेश दिनांक ०५ फेब्रुवारी २०२६ रोजी 'खात्यात अपुरे पैसे' (Funds Insufficient) या कारणास्तव अनादृत केला आणि परत केला. आमच्या पक्षकारांना आपल्या बँकेकडून धनादेश अनादृत झाल्याची सूचना (Cheque Return Memo) दिनांक ०७ फेब्रुवारी २०२६ रोजी प्राप्त झाली.\\n\\n**४. कायद्याचे उल्लंघन:**\\nआपण दिलेला धनादेश 'खात्यात अपुरे पैसे' या कारणास्तव अनादृत झाल्यामुळे, आपण निगोशिएबल इन्स्ट्रुमेंट्स ॲक्ट, १८८१ च्या कलम १३८ अन्वये गंभीर गुन्हा केला आहे. आपल्या या कृतीमुळे आमच्या पक्षकारांना मोठे आर्थिक नुकसान आणि मानसिक त्रास झाला आहे.\\n\\n**५. अंतिम मागणी (Demand):**\\nया नोटीसद्वारे आम्ही आपणास अंतिम मागणी करत आहोत की, ही नोटीस मिळाल्याच्या तारखेपासून **१५ (पंधरा) दिवसांच्या आत**, आपण आमच्या पक्षकारांना धनादेशाची संपूर्ण रक्कम रु. ५,००,०००/- (रुपये पाच लाख फक्त) त्वरित अदा करावी.\\n\\n**६. कायदेशीर कारवाईचा इशारा:**\\nजर आपण वरील नमूद १५ दिवसांच्या आत संपूर्ण रक्कम भरण्यास अपयशी ठरलात, तर आमच्या पक्षकारांना नाइलाजाने आपल्याविरुद्ध निगोशिएबल इन्स्ट्रुमेंट्स ॲक्ट, १८८१ च्या कलम १३८ अन्वये फौजदारी तक्रार (Criminal Complaint) दाखल करावी लागेल. तसेच, आम्ही दिवाणी न्यायालयात (Civil Court) कर्जाच्या वसुलीसाठी स्वतंत्र दावा (Suit for Recovery) देखील दाखल करू. याव्यतिरिक्त, आपल्याला या कायदेशीर नोटीसचा खर्च रु. १०,०००/- (रुपये दहा हजार फक्त) आणि पुढील कायदेशीर कार्यवाहीचा सर्व खर्च देखील सहन करावा लागेल. याची नोंद घ्यावी.\\n\\nही नोटीस मिळाल्यानंतर आपण कोणतीही सबब न सांगता त्वरित रक्कम अदा करावी, अन्यथा होणाऱ्या सर्व परिणामांना आपण स्वतः जबाबदार असाल.\\n\\nआपला विश्वासू,\\n\\n(ॲड. रमेश गोविंद कुलकर्णी)\\n**ॲडव्होकेट**\\n(आमचे पक्षकार श्री. संतोष विठ्ठल पाटील यांच्या वतीने)\\n\\n**टीप:** या नोटीसची एक प्रत आमच्या कार्यालयात भविष्यातील संदर्भासाठी जपून ठेवण्यात आली आहे.",
  "language": "marathi",
  "documentType": "notice",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.160Z"
}