{
  "id": "marathi_complaint_001",
  "title": "महिला उत्पीडन आणि विनयभंग प्रकरणी तक्रार अर्ज",
  "content": "महिला उत्पीडन आणि विनयभंग प्रकरणी तक्रार अर्ज\\n\\nतक्रारदार:\\nसौ. प्रिया रमेश शिंदे\\nफ्लॅट क्र. ४०२, साई निवास,\\nगणेश नगर, पुणे - ४११००९.\\nसंपर्क क्रमांक: ९८७६५४३२१०\\n\\nदिनांक: २५ जानेवारी २०२६\\n\\nप्रति,\\nवरिष्ठ पोलीस निरीक्षक,\\nचतुःश्रृंगी पोलीस स्टेशन,\\nपुणे शहर, महाराष्ट्र.\\n\\nविषय: आरोपी श्री. विकास मोहन जोशी यांच्याविरुद्ध महिला उत्पीडन (कलम ३५४, ३५४अ) अंतर्गत फिर्याद नोंदवण्याबाबत.\\n\\nमहोदय,\\n\\nमी, सौ. प्रिया रमेश शिंदे, वय ३२ वर्षे, व्यवसाय: खासगी नोकरी, आपणास विनंती करते की खालीलप्रमाणे घडलेल्या गंभीर घटनेची नोंद घेऊन योग्य ती कायदेशीर कारवाई करावी.\\n\\nमी गणेश नगर येथील एका खासगी कंपनीत कार्यरत आहे. आरोपी श्री. विकास मोहन जोशी (वय अंदाजे ३५ वर्षे, पत्ता: फ्लॅट क्र. ५०१, लक्ष्मी अपार्टमेंट, गणेश नगर) हे माझ्याच कंपनीत माझ्या वरिष्ठ पदावर कार्यरत आहेत. गेल्या सहा महिन्यांपासून ते माझा सातत्याने मानसिक आणि शारीरिक छळ करत आहेत.\\n\\nसुरुवातीला, त्यांनी मला कामाच्या निमित्ताने उशिरापर्यंत थांबण्यास सांगितले आणि त्या दरम्यान ते माझ्याशी अयोग्य वर्तन करू लागले. त्यांनी मला वारंवार वैयक्तिक मेसेज पाठवले, ज्यात अश्लील आणि लैंगिक स्वरूपाचे उल्लेख होते. मी त्यांना स्पष्टपणे नकार दिला, तरीही त्यांनी माझा छळ करणे थांबवले नाही.\\n\\nदिनांक २० जानेवारी २०२६ रोजी सायंकाळी ७:३० वाजता, मी ऑफिसमधून घरी परतत असताना, आरोपीने माझा पाठलाग केला. गणेश नगर येथील मुख्य रस्त्यावर, जिथे लोकांची वर्दळ कमी होती, तिथे त्यांनी मला अडवले. त्यांनी माझा हात पकडून मला जबरदस्तीने जवळ ओढण्याचा प्रयत्न केला. त्यांनी माझ्या विनयशीलतेचा अपमान करण्याच्या उद्देशाने माझ्या शरीराला स्पर्श केला. मी प्रतिकार केला आणि आरडाओरड केल्यावर आजूबाजूचे लोक जमा झाले, तेव्हा आरोपीने मला गंभीर परिणाम भोगण्याची धमकी देऊन तेथून पळ काढला.\\n\\nया घटनेमुळे मला तीव्र मानसिक आघात झाला आहे आणि मी खूप घाबरलेली आहे. आरोपीच्या या कृत्यामुळे माझ्या प्रतिष्ठेला आणि सुरक्षिततेला धोका निर्माण झाला आहे. आरोपीचे हे कृत्य भारतीय दंड संहिता (IPC) च्या कलम ३५४ (विनयभंग) आणि कलम ३५४अ (लैंगिक छळ) अंतर्गत गंभीर गुन्हा आहे.\\n\\nतरी, माझी आपणास नम्र विनंती आहे की, आपण या तक्रारीची गंभीर दखल घ्यावी. आरोपी श्री. विकास मोहन जोशी यांच्याविरुद्ध त्वरित प्रथम माहिती अहवाल (FIR) नोंदवून त्यांना अटक करावी आणि कायद्यानुसार कठोर कारवाई करावी.\\n\\nमी या तक्रारीसोबत घटनेच्या वेळी उपस्थित असलेल्या साक्षीदारांची नावे आणि संपर्क क्रमांक जोडत आहे.\\n\\nआपला नम्र,\\n\\n(स्वाक्षरी)\\n\\nसौ. प्रिया रमेश शिंदे\\nतक्रारदार\\n\\nसाक्षीदारांची यादी:\\n१. श्री. अजय पाटील, संपर्क: ९८७६५१२३४५\\n२. सौ. मनीषा कदम, संपर्क: ९८७६५५४३२१",
  "language": "marathi",
  "documentType": "complaint",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}