{
  "id": "marathi_application_001",
  "title": "मुत्सद्दी नियुक्ती अर्ज (मृत्युपत्राच्या आधारावर)",
  "content": "मा. दिवाणी न्यायाधीश (वरिष्ठ स्तर) यांचे न्यायालय, पुणे.\n\nदिवाणी अर्ज क्र. ______/२०२४\n\nअर्जदार:\nश्री. विनायक माधव कुलकर्णी, वय ६५ वर्षे,\nधंदा: सेवानिवृत्त,\nरा. फ्लॅट क्र. १०१, सह्याद्री अपार्टमेंट, मॉडेल कॉलनी, पुणे - ४११००५.\n(यापुढे 'अर्जदार' म्हणून संबोधले जाईल)\n\nविरुद्ध\n\nप्रतिवादी:\n१. श्रीमती. सुजाता रमेश जोशी, वय ५८ वर्षे,\nरा. ५०२, गंगा अपार्टमेंट, कोथरूड, पुणे - ४११००८.\n२. श्री. प्रकाश माधव कुलकर्णी, वय ६० वर्षे,\nरा. प्लॉट क्र. २०, सदाशिव पेठ, पुणे - ४११००२.\n(यापुढे 'प्रतिवादी' म्हणून संबोधले जाईल)\n\n**अर्जाचा विषय:** भारतीय वारसा अधिनियम, १९२५ च्या कलम २७६ अन्वये मुत्सद्दी नियुक्ती (Probate) मिळण्याकरिता अर्ज.\n\nमयत श्री. माधव गोविंद कुलकर्णी (यापुढे 'मयत' म्हणून संबोधले जाईल) हे अर्जदाराचे वडील होते. मयत हे पुणे येथील फ्लॅट क्र. १०१, सह्याद्री अपार्टमेंट, मॉडेल कॉलनी, पुणे - ४११००५ येथे राहत होते.\n\nमयत श्री. माधव गोविंद कुलकर्णी यांचे दिनांक ०५ जानेवारी २०२४ रोजी पुणे येथे निधन झाले. त्यांच्या मृत्यूच्या वेळी त्यांचे कायमचे निवासस्थान पुणे येथे होते आणि त्यांची मालमत्ता या न्यायालयाच्या न्यायक्षेत्रात येते.\n\nमयत यांनी त्यांच्या हयातीत, पूर्ण शुद्धीत आणि कोणत्याही दबावाशिवाय, दिनांक १५ ऑगस्ट २०१० रोजी एक वैध आणि अंतिम मृत्युपत्र (Will) तयार केले होते. सदर मृत्युपत्रावर दोन साक्षीदारांनी नियमानुसार स्वाक्षरी केली आहे. या मृत्युपत्राद्वारे मयत यांनी अर्जदारास त्यांच्या सर्व स्थावर व जंगम मालमत्तेचा एकमेव वारस आणि मृत्युपत्राचा अंमलबजावणी करणारा (Executor) म्हणून नियुक्त केले आहे.\n\nमृत्युपत्राच्या अनुसूची 'अ' मध्ये नमूद केलेली मालमत्ता अंदाजे ५०,००,०००/- (पन्नास लाख रुपये) इतक्या मूल्याची आहे. या मालमत्तेमध्ये पुणे येथील फ्लॅट आणि विविध बँकांमधील ठेवींचा समावेश आहे.\n\nअर्जदारास खात्री आहे की, मयत यांनी तयार केलेले मृत्युपत्र हे त्यांचे अंतिम आणि वैध मृत्युपत्र आहे. अर्जदाराने यापूर्वी कोणत्याही न्यायालयात मुत्सद्दी नियुक्तीसाठी किंवा प्रशासकीय पत्रांसाठी अर्ज केलेला नाही. प्रतिवादी हे मयताचे इतर कायदेशीर वारस आहेत, परंतु मृत्युपत्रामुळे त्यांची मालमत्तेवरील हक्क संपुष्टात आले आहेत.\n\n**विनंती:**\nत्याअर्थी, अर्जदार या न्यायालयाला नम्र विनंती करतो की:\n१. भारतीय वारसा अधिनियम, १९२५ च्या तरतुदींनुसार, मयत श्री. माधव गोविंद कुलकर्णी यांच्या दिनांक १५ ऑगस्ट २०१० च्या मृत्युपत्राची मुत्सद्दी नियुक्ती (Probate) अर्जदाराच्या नावे मंजूर करावी.\n२. अर्जदारास मृत्युपत्राचा अंमलबजावणी करणारा (Executor) म्हणून घोषित करावे आणि तसे प्रमाणपत्र जारी करावे.\n३. या अर्जाचा खर्च प्रतिवादींकडून वसूल करण्याची परवानगी द्यावी.\n४. न्यायालय योग्य वाटेल असा कोणताही अन्य आदेश द्यावा.\n\nदिनांक: ____/____/२०२४\nठिकाण: पुणे\n\n(विनायक माधव कुलकर्णी)\nअर्जदार\n\n**सत्यापन:**\nमी, विनायक माधव कुलकर्णी, अर्जदार, याद्वारे घोषित करतो की, या अर्जातील परिच्छेद १ ते ८ मध्ये दिलेली माहिती माझ्या माहितीनुसार आणि विश्वासानुसार सत्य आणि अचूक आहे. मी आज दिनांक ____/____/२०२४ रोजी पुणे येथे हे सत्यापन केले आहे.\n\n(विनायक माधव कुलकर्णी)\nअर्जदार\n\n**अनुसूची 'अ' - मालमत्तेचे विवरण**\n१. स्थावर मालमत्ता: फ्लॅट क्र. १०१, सह्याद्री अपार्टमेंट, मॉडेल कॉलनी, पुणे - ४११००५. (बाजार मूल्य अंदाजे रु. ४०,००,०००/-)\n२. जंगम मालमत्ता: बँक ऑफ महाराष्ट्र, मॉडेल कॉलनी शाखेतील बचत खाते क्र. XXXXXX1234 मधील शिल्लक आणि मुदत ठेवी. (एकूण मूल्य अंदाजे रु. १०,००,०००/-)\n**एकूण अंदाजित मूल्य:** रु. ५०,००,०००/- (पन्नास लाख रुपये)",
  "language": "marathi",
  "documentType": "application",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.161Z"
}