{
  "id": "marathi_undertaking_001",
  "title": "हमीपत्र",
  "content": "**हमीपत्र**\\n\\n**मी,** [पालकाचे/हमीदाराचे पूर्ण नाव], वय अंदाजे [वय], धंदा [व्यवसाय], राहणार [पूर्ण पत्ता], याद्वारे हे हमीपत्र लिहून देतो/देते की:\\n\\n**१. विद्यार्थ्याचे तपशील:**\\nमाझा/माझी पाल्य/विद्यार्थी [विद्यार्थ्याचे पूर्ण नाव], वय [विद्यार्थ्याचे वय], याने/हिने शैक्षणिक वर्ष [वर्ष] साठी [महाविद्यालयाचे नाव], [शहराचे नाव] येथील [अभ्यासक्रमाचे नाव] या अभ्यासक्रमाच्या प्रथम वर्षात प्रवेश घेतला आहे.\\n\\n**२. नियमांचे पालन:**\\nमी याद्वारे हमी देतो/देते की माझा/माझी पाल्य/विद्यार्थी हा/ही महाविद्यालयाचे सर्व नियम, उपनियम, शिस्त आणि वेळोवेळी प्रशासनाकडून जारी केलेले सर्व आदेश व सूचना यांचे काटेकोरपणे पालन करेल/करेल. महाविद्यालयाच्या कोणत्याही नियमांचे उल्लंघन झाल्यास, महाविद्यालयाला योग्य ती शिस्तभंगाची कारवाई करण्याचा पूर्ण अधिकार असेल आणि ती कारवाई मला व माझ्या पाल्याला/विद्यार्थ्याला पूर्णपणे बंधनकारक असेल. याव्यतिरिक्त, माझा/माझी पाल्य/विद्यार्थी महाविद्यालयाच्या मालमत्तेचे कोणतेही नुकसान करणार नाही आणि तसे झाल्यास, झालेल्या नुकसानीची भरपाई करण्याची संपूर्ण जबाबदारी माझी राहील.\\n\\n**३. शुल्काची जबाबदारी:**\\nमी याद्वारे वचन देतो/देते की अभ्यासक्रमाचे संपूर्ण शुल्क, तसेच इतर आवश्यक शुल्क (उदा. परीक्षा शुल्क, ग्रंथालय शुल्क, प्रयोगशाळा शुल्क, विकास शुल्क इ.) महाविद्यालयाने निश्चित केलेल्या वेळेत आणि पद्धतीने नियमितपणे भरेन. शुल्काचा भरणा वेळेवर न झाल्यास, महाविद्यालयाच्या नियमांनुसार होणाऱ्या परिणामांची संपूर्ण जबाबदारी माझी असेल. यामध्ये विलंब शुल्क (Late Fee) भरणे किंवा प्रवेश रद्द होणे यांसारख्या परिणामांचा समावेश असेल.\\n\\n**४. गैरवर्तन आणि रॅगिंग विरोधी हमी:**\\nमाझा/माझी पाल्य/विद्यार्थी हा/ही महाविद्यालयाच्या आवारात किंवा बाहेर कोणत्याही प्रकारच्या गैरवर्तनात, हिंसाचारात किंवा 'रॅगिंग' (Ragging) मध्ये सहभागी होणार नाही. 'रॅगिंग' विरोधी कायद्याचे आणि महाविद्यालयाच्या धोरणांचे उल्लंघन झाल्यास, कायद्यानुसार आणि महाविद्यालयाच्या नियमांनुसार कठोर कारवाईस तो/ती पात्र असेल. या संदर्भात, मी महाविद्यालयाच्या कोणत्याही निर्णयाला आव्हान देणार नाही. रॅगिंगमध्ये दोषी आढळल्यास, पाल्याचा/विद्यार्थ्याचा प्रवेश तात्काळ रद्द केला जाईल आणि त्याच्यावर कायदेशीर कारवाई केली जाईल, याची मला पूर्ण जाणीव आहे.\\n\\n**५. माहितीची सत्यता:**\\nप्रवेशासाठी सादर केलेली सर्व कागदपत्रे आणि माहिती पूर्णपणे सत्य, अचूक आणि खरी आहे. जर कोणतीही माहिती खोटी किंवा दिशाभूल करणारी आढळल्यास, महाविद्यालयाला माझा/माझी पाल्य/विद्यार्थी याचा/ची प्रवेश रद्द करण्याचा पूर्ण अधिकार असेल आणि याबद्दल माझी कोणतीही तक्रार असणार नाही. प्रवेश रद्द झाल्यास, भरलेले शुल्क परत मिळणार नाही, याचीही मला कल्पना आहे.\\n\\n**६. इतर अटी:**\\nमहाविद्यालयाच्या प्रशासनाने वेळोवेळी लागू केलेल्या आणि प्रवेश प्रक्रियेदरम्यान नमूद केलेल्या इतर सर्व अटी व शर्ती मला आणि माझ्या पाल्याला/विद्यार्थ्याला मान्य आहेत आणि त्या आम्ही पूर्णपणे पाळू. महाविद्यालयाच्या शैक्षणिक आणि प्रशासकीय निर्णयांमध्ये मी किंवा माझा पाल्य/विद्यार्थी कोणताही हस्तक्षेप करणार नाही.\\n\\n**७. कायदेशीर बंधन:**\\nहे हमीपत्र मी माझ्या पूर्ण विचाराने, कोणत्याही दबावाशिवाय, स्वेच्छेने लिहून दिले आहे आणि हे माझ्यावर आणि माझ्या पाल्यावर/विद्यार्थ्यावर कायदेशीररित्या बंधनकारक राहील. या हमीपत्रातील प्रत्येक कलम मला मान्य आहे.\\n\\n**दिनांक:** [दिनांक]\\n**ठिकाण:** [ठिकाण]\\n\\n**हमीदार/पालकाची सही:**\\n_________________________\\n[हमीदाराचे/पालकाचे पूर्ण नाव]\\n\\n**साक्षीदार १:**\\nनाव: [साक्षीदार १ चे नाव]\\nसही: _________________________\\nपत्ता: [साक्षीदार १ चा पत्ता]\\n\\n**साक्षीदार २:**\\nनाव: [साक्षीदार २ चे नाव]\\nसही: _________________________\\nपत्ता: [साक्षीदार २ चा पत्ता]",
  "language": "marathi",
  "documentType": "undertaking",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.169Z"
}