{
  "id": "marathi_resolution_001",
  "title": "सदस्य ठराव",
  "content": "**सदस्य ठराव**\n\n**सहयोग सहकारी गृहनिर्माण संस्था मर्यादित**\n**नोंदणीकृत कार्यालय: फ्लॅट क्र. १०१, सहयोग अपार्टमेंट्स, महात्मा गांधी मार्ग, पुणे - ४११००१**\n\n**विषय:** ३१ मार्च २०२५ रोजी संपलेल्या आर्थिक वर्षासाठीचा वार्षिक लेखापरीक्षण अहवाल आणि लेखापरीक्षकाची नियुक्ती करण्याबाबतचा सदस्य ठराव.\n\n**ठराव क्रमांक: स.स.स./२०२५/०१**\n\n**सर्वसाधारण सभेची माहिती:**\nसंस्थेच्या नियमांनुसार आणि कायद्याच्या तरतुदीनुसार, संस्थेची वार्षिक सर्वसाधारण सभा (Annual General Meeting) दिनांक **२५ सप्टेंबर २०२५**, वार **गुरुवार** रोजी, सकाळी **सकाळी ११:००** वाजता, संस्थेच्या नोंदणीकृत कार्यालयात किंवा **संस्थेच्या आवारातील सामुदायिक सभागृह** येथे आयोजित करण्यात आली होती. या सभेला उपस्थित असलेल्या सदस्यांची संख्या आणि गणपूर्ती (Quorum) पूर्ण झाल्याची नोंद घेण्यात आली. सभेचे अध्यक्षस्थान **श्री. रमेश गोविंद कुलकर्णी** यांनी भूषविले.\n\n**ठराव १: वार्षिक लेखापरीक्षण अहवालास मंजुरी**\n\n**पार्श्वभूमी:**\nसंस्थेचे सचिव **सौ. अंजली विकास जोशी** यांनी सभेसमोर ३१ मार्च २०२५ रोजी संपलेल्या आर्थिक वर्षासाठीचा संस्थेचा वार्षिक अहवाल, ताळेबंद (Balance Sheet), नफा-तोटा खाते (Profit and Loss Account) आणि लेखापरीक्षकांनी सादर केलेला लेखापरीक्षण अहवाल (Audit Report) सादर केला. या अहवालांची आणि हिशेबांची सर्व सदस्यांनी सखोल तपासणी केली आणि त्यावर चर्चा केली.\n\n**ठराव:**\n\"या सर्वसाधारण सभेमध्ये, संस्थेच्या ३१ मार्च २०२५ रोजी संपलेल्या आर्थिक वर्षासाठीचे ताळेबंद, नफा-तोटा खाते आणि संस्थेच्या कामकाजाचा वार्षिक अहवाल, तसेच त्यावर लेखापरीक्षकांनी दिलेला अहवाल, या सर्व बाबींना सर्व सदस्यांची **सर्वानुमते मंजुरी** देण्यात येत आहे. संस्थेचे कामकाज आणि आर्थिक स्थिती समाधानकारक असून, सर्व हिशेब कायद्याच्या तरतुदीनुसार आणि संस्थेच्या नियमांनुसार ठेवण्यात आले आहेत, असे या सभेचे मत आहे.\"\n\n**ठराव २: आगामी आर्थिक वर्षासाठी लेखापरीक्षकाची नियुक्ती आणि मानधन निश्चिती**\n\n**पार्श्वभूमी:**\nसंस्थेच्या नियमांनुसार आणि संबंधित कायद्यानुसार, आगामी आर्थिक वर्ष २०२५-२०२६ साठी संस्थेच्या हिशेबांचे लेखापरीक्षण करण्यासाठी एका पात्र लेखापरीक्षकाची नियुक्ती करणे आवश्यक आहे. संस्थेच्या व्यवस्थापन समितीने **मेसर्स एस. आर. अँड असोसिएट्स**, सनदी लेखापाल (Chartered Accountants), **एफ.आर.एन. ०१२३४५ डब्ल्यू** यांची नियुक्ती करण्याचा प्रस्ताव ठेवला आहे.\n\n**ठराव:**\n\"या सर्वसाधारण सभेमध्ये, **मेसर्स एस. आर. अँड असोसिएट्स**, सनदी लेखापाल, यांची आर्थिक वर्ष २०२५-२०२६ साठी संस्थेचे लेखापरीक्षक म्हणून **पुनर्नियुक्ती/नियुक्ती** करण्यास **सर्वानुमते मंजुरी** देण्यात येत आहे. त्यांची नियुक्ती या ठरावाच्या दिनांकापासून पुढील वार्षिक सर्वसाधारण सभेच्या समाप्तीपर्यंत वैध राहील.\n\nलेखापरीक्षकांचे मानधन (Remuneration) म्हणून त्यांना **रु. २५,०००/- (अक्षरी: रुपये पंचवीस हजार फक्त)** इतकी रक्कम निश्चित करण्यात येत आहे. या मानधनामध्ये सर्व आवश्यक खर्च आणि लागू असलेले कर (GST) समाविष्ट असतील.\n\nसंस्थेचे अध्यक्ष किंवा सचिव यांना या ठरावाची अंमलबजावणी करण्यासाठी आणि लेखापरीक्षकांशी आवश्यक करार करण्यासाठी, तसेच संबंधित सरकारी प्राधिकरणाकडे (उदा. सहकार विभाग किंवा कंपनी रजिस्ट्रार) आवश्यक कागदपत्रे सादर करण्यासाठी **पूर्ण अधिकार** देण्यात येत आहेत.\"\n\n**ठरावाची नोंद:**\nहा ठराव संस्थेच्या ठराव पुस्तिकेत (Resolution Book) नोंदविण्यात यावा आणि त्याची एक प्रत सर्व संबंधित पक्षांना (लेखापरीक्षकांसह) पाठविण्यात यावी.\n\n**अध्यक्ष/सभापती यांची स्वाक्षरी:**\n_________________________\n**श्री. रमेश गोविंद कुलकर्णी**\n**अध्यक्ष/सभापती**\n**सहयोग सहकारी गृहनिर्माण संस्था मर्यादित**\n\n**सचिवांची स्वाक्षरी:**\n_________________________\n**सौ. अंजली विकास जोशी**\n**सचिव**\n**सहयोग सहकारी गृहनिर्माण संस्था मर्यादित**\n\n**दिनांक:** २५ सप्टेंबर २०२५\n**ठिकाण:** संस्थेच्या आवारातील सामुदायिक सभागृह",
  "language": "marathi",
  "documentType": "resolution",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.170Z"
}