{
  "id": "marathi_deed_001",
  "title": "भागीदारी विलेख",
  "content": "भागीदारी विलेख (Partnership Deed)\\n\\nहा भागीदारी विलेख आज, दिनांक २६ जानेवारी २०२६ रोजी, खालील भागीदारांमध्ये करण्यात आला आहे:\\n\\n१. श्री. रमेश गोविंदराव पाटील, वय ४५ वर्षे, व्यवसाय: बांधकाम, पत्ता: फ्लॅट क्र. १०१, सूर्य अपार्टमेंट्स, शिवाजी नगर, पुणे - ४११००५ (यापुढे 'पहिला भागीदार' म्हणून संबोधले जाईल).\\n\\nआणि\\n\\n२. श्री. सुरेश विलासराव देशमुख, वय ४० वर्षे, व्यवसाय: स्थापत्य सल्लागार, पत्ता: बंगला क्र. ५, ग्रीन व्हॅली, कोथरूड, पुणे - ४११००८ (यापुढे 'दुसरा भागीदार' म्हणून संबोधले जाईल).\\n\\n(पहिला भागीदार आणि दुसरा भागीदार यांना एकत्रितपणे 'भागीदार' आणि वैयक्तिकरित्या 'भागीदार' म्हणून संबोधले जाईल.)\\n\\n**प्रस्तावना**\\n\\nभागीदारांनी 'मेसर्स प्रगती कन्स्ट्रक्शन्स' या नावाने बांधकाम आणि स्थापत्य सल्लागार व्यवसायाची भागीदारी सुरू करण्याचा निर्णय घेतला आहे. या भागीदारीचे नियम व अटी भारतीय भागीदारी अधिनियम, १९३२ च्या तरतुदींनुसार निश्चित करण्यासाठी हा विलेख तयार करण्यात आला आहे.\\n\\n**कलम १: भागीदारीचे नाव आणि स्वरूप**\\n\\n१.१. भागीदारीचे नाव 'मेसर्स प्रगती कन्स्ट्रक्शन्स' असे असेल.\\n१.२. भागीदारीचा व्यवसाय बांधकाम प्रकल्प व्यवस्थापन, स्थापत्य सल्लागार सेवा आणि संबंधित व्यावसायिक सेवा पुरवठा करणे हा असेल.\\n१.३. भागीदारीचे मुख्य कार्यालय पुणे, महाराष्ट्र येथे असेल आणि भागीदारांच्या सहमतीने ते इतरत्र हलवता येईल किंवा शाखा उघडता येतील.\\n\\n**कलम २: भागीदारीची मुदत**\\n\\n२.१. ही भागीदारी आजच्या तारखेपासून सुरू होईल आणि भागीदारांनी लेखी स्वरूपात विसर्जित करेपर्यंत किंवा या विलेखातील तरतुदींनुसार संपुष्टात येईपर्यंत चालू राहील.\\n\\n**कलम ३: भांडवली योगदान**\\n\\n३.१. प्रत्येक भागीदार व्यवसायात खालीलप्रमाणे प्रारंभिक भांडवल गुंतवेल:\\n   (अ) पहिला भागीदार: रु. १०,००,०००/- (अक्षरी: रुपये दहा लाख फक्त).\\n   (ब) दुसरा भागीदार: रु. १०,००,०००/- (अक्षरी: रुपये दहा लाख फक्त).\\n३.२. भागीदारांच्या परस्पर सहमतीने आणि गरजेनुसार अतिरिक्त भांडवल गुंतवले जाऊ शकते.\\n\\n**कलम ४: नफा आणि तोटा वाटप**\\n\\n४.१. व्यवसायातील निव्वळ नफा किंवा तोटा भागीदारांमध्ये समान प्रमाणात (५०:५०) वाटला जाईल.\\n४.२. नफा-तोटा वाटपाचा हिशेब दर आर्थिक वर्षाच्या शेवटी केला जाईल.\\n\\n**कलम ५: भागीदारांचे वेतन आणि कमिशन**\\n\\n५.१. कोणत्याही भागीदाराला व्यवसायाच्या व्यवस्थापनासाठी वेतन, कमिशन किंवा इतर कोणताही मोबदला दिला जाणार नाही. सर्व भागीदार व्यवसायाच्या हितासाठी पूर्णवेळ काम करतील.\\n\\n**कलम ६: भागीदारांचे अधिकार आणि कर्तव्ये**\\n\\n६.१. प्रत्येक भागीदाराला व्यवसायाच्या व्यवस्थापनात आणि कामकाजात सक्रियपणे भाग घेण्याचा अधिकार असेल.\\n६.२. प्रत्येक भागीदाराला भागीदारीच्या खात्यांची पुस्तके तपासण्याचा आणि त्यांची प्रत घेण्याचा अधिकार असेल.\\n६.३. कोणताही भागीदार इतर भागीदाराच्या लेखी संमतीशिवाय भागीदारीच्या वतीने कोणताही मोठा करार किंवा कर्ज घेणार नाही.\\n\\n**कलम ७: बँक खाते**\\n\\n७.१. भागीदारीच्या नावाने राष्ट्रीयकृत बँकेत चालू खाते उघडले जाईल.\\n७.२. बँक खात्यातून पैसे काढण्यासाठी दोन्ही भागीदारांची संयुक्त स्वाक्षरी आवश्यक असेल.\\n\\n**कलम ८: भागीदारीचे विघटन**\\n\\n८.१. कोणताही भागीदार इतर भागीदाराला तीन महिन्यांची लेखी नोटीस देऊन भागीदारीतून निवृत्त होऊ शकतो.\\n८.२. भागीदारांपैकी कोणाचा मृत्यू झाल्यास, भागीदारी विसर्जित होईल, परंतु उर्वरित भागीदार मृत भागीदाराच्या कायदेशीर वारसांशी करार करून व्यवसाय चालू ठेवू शकतात.\\n\\n**कलम ९: विवादांचे निराकरण**\\n\\n९.१. या विलेखाच्या अर्थाबद्दल किंवा अंमलबजावणीबद्दल भागीदारांमध्ये कोणताही वाद किंवा मतभेद निर्माण झाल्यास, तो वाद भारतीय लवाद आणि सलोखा अधिनियम, १९९६ नुसार लवादाकडे (Arbitration) सोपवला जाईल. लवादाचे ठिकाण पुणे असेल.\\n\\n**कलम १०: मुद्रांक शुल्क आणि नोंदणी**\\n\\n१०.१. या विलेखावर लागू असलेले मुद्रांक शुल्क (Stamp Duty) आणि नोंदणी शुल्क (Registration Fees) भागीदार समान प्रमाणात (५०:५०) वाटून घेतील.\\n\\n**साक्षीदार**\\n\\nवरील सर्व अटी व शर्ती भागीदारांनी वाचल्या आहेत, समजून घेतल्या आहेत आणि त्या मान्य करून खालील साक्षीदारांच्या उपस्थितीत स्वाक्षरी केली आहे.\\n\\n**पहिला भागीदार**\\n(रमेश गोविंदराव पाटील)\\n\\n**दुसरा भागीदार**\\n(सुरेश विलासराव देशमुख)\\n\\n**साक्षीदार:**\\n\\n१. साक्षीदाराचे नाव: \\n   पत्ता: \\n   स्वाक्षरी:\\n\\n२. साक्षीदाराचे नाव: \\n   पत्ता: \\n   स्वाक्षरी:\\n\\n**टीप:** हा विलेख केवळ नमुना म्हणून तयार केला आहे. कायदेशीर अंमलबजावणीसाठी योग्य मुद्रांक शुल्क भरून नोंदणीकृत करणे आवश्यक आहे.\\n\\n***\\n\\n(शब्दसंख्या: अंदाजे ३५० शब्द)",
  "language": "marathi",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.164Z"
}