{
  "id": "marathi_agreement_insurance_001",
  "title": "विमा करार (जीवन विमा)",
  "content": "**विमा करार (जीवन विमा)**\\n\\nहा विमा करार (यापुढे \"करार\" म्हणून संदर्भित) आज, ०१ जानेवारी २०२४ रोजी, खालील दोन पक्षांमध्ये करण्यात आला आहे:\\n\\n**पक्ष १: विमा कंपनी**\\nभारत जीवन विमा निगम लिमिटेड, भारतीय कंपनी कायदा, २०१३ अंतर्गत समाविष्ट केलेली, ज्याचे नोंदणीकृत कार्यालय मुंबई, महाराष्ट्र येथे आहे. (यापुढे \"विमाकर्ता\" म्हणून संदर्भित).\\n\\n**आणि**\\n\\n**पक्ष २: विमेदार**\\nश्री. सुरेश रामचंद्र पाटील, वय ४०, व्यवसाय सॉफ्टवेअर इंजिनियर, रहिवासी फ्लॅट क्र. १०१, साई निवास, पुणे, महाराष्ट्र - ४११००१, आधार क्रमांक xxxx xxxx xxxx. (यापुढे \"विमेदार\" म्हणून संदर्भित).\\n\\n**प्रस्तावना**\\n\\nविमाकर्ता जीवन विमा संरक्षण प्रदान करण्याच्या व्यवसायात गुंतलेला आहे आणि विमेदाराने विमाकर्त्याकडून जीवन विमा पॉलिसी घेण्याची इच्छा व्यक्त केली आहे. विमेदाराने सादर केलेल्या प्रस्तावाच्या आधारावर आणि दोन्ही पक्षांनी खालील अटी व शर्तींवर सहमत होऊन हा करार केला आहे.\\n\\n**कराराच्या अटी आणि शर्ती**\\n\\n**कलम १: विम्याचा विषय आणि मुदत**\\n१.१. या कराराचा विषय विमेदाराचे जीवन आहे.\\n१.२. ही विमा पॉलिसी ०१ जानेवारी २०२४ पासून सुरू होईल आणि ३१ डिसेंबर २०४३ रोजी समाप्त होईल, म्हणजेच एकूण २० वर्षांच्या कालावधीसाठी.\\n१.३. या कालावधीत विमेदाराचा मृत्यू झाल्यास, या कराराच्या अटींनुसार विमाकर्ता विम्याची रक्कम नामनिर्देशित व्यक्तीस देण्यास बांधील असेल.\\n\\n**कलम २: विमा हप्ता**\\n२.१. विमेदार विमाकर्त्याला वार्षिक ५०,००० रुपये (पन्नास हजार रुपये) इतका विमा हप्ता देण्यास सहमत आहे.\\n२.२. पहिला हप्ता कराराच्या तारखेला देय आहे आणि त्यानंतरचे हप्ते प्रत्येक वर्षी ०१ जानेवारी रोजी देय असतील.\\n२.३. हप्ता भरण्यास विलंब झाल्यास, विमाकर्त्याच्या नियमांनुसार विमेदाराला ३० दिवसांचा सवलतीचा कालावधी मिळेल. या कालावधीत हप्ता न भरल्यास पॉलिसी संपुष्टात येईल.\\n\\n**कलम ३: विम्याची रक्कम आणि लाभ**\\n३.१. या पॉलिसी अंतर्गत विम्याची मूळ रक्कम ५०,००,००० रुपये (पन्नास लाख रुपये) इतकी निश्चित करण्यात आली आहे.\\n३.२. विमेदाराच्या मृत्यूनंतर, विमाकर्ता विम्याची रक्कम आणि जमा झालेले कोणतेही बोनस (लागू असल्यास) विमेदाराने नामनिर्देशित केलेल्या व्यक्तीस देईल.\\n३.३. पॉलिसीच्या मुदतीनंतर विमेदार जिवंत राहिल्यास, विमाकर्ता विमेदाराला विम्याची रक्कम (आणि लागू असल्यास, मॅच्युरिटी लाभ) देईल.\\n\\n**कलम ४: दावा प्रक्रिया**\\n४.१. विमेदाराचा मृत्यू झाल्यास, नामनिर्देशित व्यक्तीने ९० दिवसांच्या आत विमाकर्त्याला लेखी सूचना देणे आवश्यक आहे.\\n४.२. दाव्याच्या पडताळणीसाठी आवश्यक असलेले सर्व दस्तऐवज (उदा. मृत्यू प्रमाणपत्र, पॉलिसी दस्तऐवज, वैद्यकीय अहवाल) नामनिर्देशित व्यक्तीने सादर करणे बंधनकारक आहे.\\n४.३. विमाकर्ता सर्व आवश्यक दस्तऐवज मिळाल्यानंतर ३० दिवसांच्या आत दाव्यावर प्रक्रिया करेल.\\n\\n**कलम ५: समर्पण मूल्य आणि पॉलिसी कर्ज**\\n५.१. विमेदाराने सलग तीन वर्षे पूर्ण हप्ते भरल्यानंतरच या पॉलिसीला समर्पण मूल्य (Surrender Value) प्राप्त होईल. समर्पण मूल्याची गणना विमाकर्त्याच्या प्रचलित नियमांनुसार केली जाईल.\\n५.२. समर्पण मूल्य प्राप्त झाल्यानंतर, विमेदार समर्पण मूल्याच्या ९०% पर्यंत पॉलिसी कर्ज घेण्यास पात्र असेल. कर्जावरील व्याज दर विमाकर्त्याच्या नियमांनुसार असेल.\\n\\n**कलम् ६: अपवाद (Exclusions)**\\n६.१. पॉलिसी सुरू झाल्याच्या तारखेपासून किंवा पुनरुज्जीवनाच्या तारखेपासून (जे नंतर असेल ते) १२ महिन्यांच्या आत विमेदाराने आत्महत्या केल्यास, विमाकर्ता केवळ भरलेल्या हप्त्यांची रक्कम परत करेल आणि विम्याची मूळ रक्कम देण्यास बांधील राहणार नाही.\\n६.२. युद्ध, दंगल, नागरी अशांतता किंवा कोणत्याही बेकायदेशीर कृत्यामुळे झालेल्या मृत्यूस हा करार लागू होणार नाही.\\n\\n**कलम ७: लागू कायदा आणि कार्यक्षेत्र**\\n७.१. हा करार भारतीय कायद्यानुसार नियंत्रित आणि अर्थ लावला जाईल.\\n७.२. या करारातून उद्भवणारे कोणतेही वाद पुणे येथील न्यायालयांच्या अनन्य कार्यक्षेत्राच्या अधीन असतील.\\n\\n**साक्षीदार**\\nया कराराच्या पुष्टीसाठी, खालील पक्षांनी आणि साक्षीदारांनी या करारावर स्वाक्षरी केली आहे.\\n\\n| विमाकर्ता (पक्ष १) | विमेदार (पक्ष २) |\\n| :--- | :--- |\\n| स्वाक्षरी: | स्वाक्षरी: |\\n| नाव: [प्रतिनिधीचे नाव] | नाव: सुरेश रामचंद्र पाटील |\\n| पद: शाखा व्यवस्थापक | आधार क्रमांक: xxxx xxxx xxxx |\\n| दिनांक: ०१ जानेवारी २०२४ | दिनांक: ०१ जानेवारी २०२४ |\\n\\n| साक्षीदार १ | साक्षीदार २ |\\n| :--- | :--- |\\n| स्वाक्षरी: | स्वाक्षरी: |\\n| नाव: [नाव] | नाव: [नाव] |\\n| पत्ता: [पत्ता] | पत्ता: [पत्ता] |\\n| दिनांक: ०१ जानेवारी २०२४ | दिनांक: ०१ जानेवारी २०२४ |",
  "language": "marathi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.171Z"
}