{
  "id": "marathi_separation_001",
  "title": "विभक्त करार",
  "content": "**विभक्त करार**\\n\\nहा विभक्त करार (यापुढे \"करार\" म्हणून संदर्भित) आज, [दिवस] [महिना], [वर्ष] रोजी खालील दोन पक्षांमध्ये करण्यात आला आहे:\\n\\n**पक्ष १: पती**\\nश्री. [पतीचे पूर्ण नाव]\\nवय: [वय] वर्षे\\nपत्ता: [पतीचा पूर्ण पत्ता]\\n(यापुढे \"पती\" म्हणून संदर्भित)\\n\\n**आणि**\\n\\n**पक्ष २: पत्नी**\\nश्रीमती. [पत्नीचे पूर्ण नाव]\\nवय: [वय] वर्षे\\nपत्ता: [पत्नीचा पूर्ण पत्ता]\\n(यापुढे \"पत्नी\" म्हणून संदर्भित)\\n\\n**पार्श्वभूमी**\\n\\nअ. पती आणि पत्नी यांचा विवाह [विवाहाची तारीख] रोजी [विवाहाचे ठिकाण] येथे हिंदू विवाह कायद्यानुसार (Hindu Marriage Act) झाला होता.\\nब. या विवाहात त्यांना [मुलांची संख्या] मुले आहेत, त्यांची नावे आणि जन्मतारीख खालीलप्रमाणे आहेत: [मुलांची नावे आणि जन्मतारीख].\\nक. काही अपरिहार्य कारणांमुळे, पती आणि पत्नी यांनी आता स्वतंत्रपणे राहण्याचा आणि त्यांचे वैवाहिक संबंध संपुष्टात आणण्याचा निर्णय घेतला आहे. तथापि, त्यांनी त्यांच्या मालमत्ता, मुले आणि आर्थिक जबाबदाऱ्यांचे शांततापूर्ण आणि परस्पर संमतीने विभाजन करण्यासाठी हा करार करण्याचे ठरवले आहे.\\nड. दोन्ही पक्षांनी हा करार स्वेच्छेने, कोणत्याही दबावाशिवाय आणि स्वतंत्र कायदेशीर सल्ला घेऊन केला आहे.\\n\\n**कलम १: स्वतंत्र निवास**\\n\\n१.१. या कराराच्या तारखेपासून, पती आणि पत्नी स्वतंत्रपणे राहतील आणि त्यांच्यापैकी कोणीही दुसऱ्याच्या वैयक्तिक जीवनात किंवा मालमत्तेत हस्तक्षेप करणार नाही.\\n१.२. पती आणि पत्नी एकमेकांविरुद्ध कोणताही फौजदारी किंवा दिवाणी दावा दाखल करणार नाहीत, सिवाय या कराराच्या अटींची अंमलबजावणी करण्यासाठी आवश्यक असलेल्या दाव्यांव्यतिरिक्त.\\n\\n**कलम २: मालमत्तेचे विभाजन**\\n\\n२.१. **स्थावर मालमत्ता:** [मालमत्तेचे वर्णन] येथील संयुक्त मालकीची मालमत्ता पत्नीच्या नावावर हस्तांतरित केली जाईल/विकली जाईल आणि विक्रीतून मिळालेली रक्कम [विभाजनाचे प्रमाण] या प्रमाणात विभागली जाईल.\\n२.२. **जंगम मालमत्ता:** सर्व बँक खाती, गुंतवणूक, वाहने आणि इतर जंगम मालमत्ता परिशिष्ट 'अ' मध्ये नमूद केल्यानुसार विभागली जाईल. प्रत्येक पक्ष आपल्या वाट्याला आलेल्या मालमत्तेचा एकमेव मालक असेल.\\n\\n**कलम ३: मुलांचे संगोपन आणि भेट**\\n\\n३.१. मुलांचे प्राथमिक शारीरिक संगोपन (Primary Physical Custody) पत्नीकडे राहील आणि पतीला मुलांच्या शिक्षणाचे आणि आरोग्याचे निर्णय घेण्याचा संयुक्त कायदेशीर अधिकार (Joint Legal Custody) राहील.\\n३.२. पतीला मुलांशी भेटण्याची वेळ (Visitation Schedule) परिशिष्ट 'ब' मध्ये नमूद केल्यानुसार राहील. यामध्ये प्रत्येक [वेळ, उदा. दुसऱ्या आठवड्यात] [दिवस, उदा. शनिवार आणि रविवार] यांचा समावेश असेल.\\n३.३. दोन्ही पक्ष मुलांच्या कल्याणासाठी आणि सर्वोत्तम हितासाठी एकत्र काम करतील.\\n\\n**कलम ४: पोटगी/देखभाल खर्च**\\n\\n४.१. पती पत्नीला दरमहा [रक्कम] रुपये पोटगी म्हणून देईल. ही रक्कम दर महिन्याच्या [तारीख] तारखेला पत्नीच्या बँक खात्यात जमा केली जाईल.\\n४.२. मुलांच्या शिक्षणाचा आणि वैद्यकीय खर्चाचा भार पती [टक्केवारी] आणि पत्नी [टक्केवारी] या प्रमाणात उचलतील.\\n४.३. पत्नीने पुनर्विवाह केल्यास, कलम ४.१ मध्ये नमूद केलेली पोटगीची रक्कम आपोआप संपुष्टात येईल.\\n\\n**कलम ५: कर्ज आणि दायित्वे**\\n\\n५.१. या कराराच्या तारखेपर्यंत असलेले सर्व संयुक्त कर्ज आणि दायित्वे परिशिष्ट 'क' मध्ये नमूद केल्यानुसार विभागली जातील. प्रत्येक पक्ष आपल्या वाट्याला आलेल्या कर्जासाठी पूर्णपणे जबाबदार असेल.\\n\\n**कलम ६: भविष्यातील दावे**\\n\\n६.१. या कराराच्या अटी पूर्ण झाल्यानंतर, पती किंवा पत्नीपैकी कोणीही दुसऱ्यावर मालमत्ता, पोटगी किंवा इतर कोणत्याही आर्थिक हक्कासाठी कोणताही दावा करणार नाही.\\n\\n**कलम ७: कायद्याचे पालन**\\n\\n७.१. हा करार भारतीय कायद्यानुसार नियंत्रित आणि अर्थ लावला जाईल.\\n\\n**कलम ८: कराराची अंमलबजावणी**\\n\\n८.१. दोन्ही पक्षांनी हा करार वाचला आहे, समजून घेतला आहे आणि तो त्यांच्यासाठी बंधनकारक आहे हे मान्य केले आहे.\\n\\n**स्वाक्षरी**\\n\\n________________________\\n(श्री. [पतीचे पूर्ण नाव])\\nपती\\n\\n________________________\\n(श्रीमती. [पत्नीचे पूर्ण नाव])\\nपत्नी\\n\\n**साक्षीदार**\\n\\n१. ________________________\\n(साक्षीदाराचे नाव आणि पत्ता)\\n\\n२. ________________________\\n(साक्षीदाराचे नाव आणि पत्ता)\\n\\n**परिशिष्ट 'अ' - जंगम मालमत्तेचे विभाजन**\\n\\n**परिशिष्ट 'ब' - मुलांशी भेटण्याची वेळ**\\n\\n**परिशिष्ट 'क' - कर्ज आणि दायित्वे**",
  "language": "marathi",
  "documentType": "agreement",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.163Z"
}