{
  "id": "marathi_partnership_001",
  "title": "शैक्षणिक भागीदारी विलेख",
  "content": "हा भागीदारी विलेख आज दिनांक २६ जानेवारी २०२६ रोजी पुणे येथे खालील पक्षकारांमध्ये करण्यात आला आहे:\n\n**पक्षकार क्र. १ (प्रथम पक्षकार):**\nश्री. रमेश गोविंद कुलकर्णी,\nवय: ४५ वर्षे,\nधंदा: शिक्षण,\nरा. फ्लॅट क्र. १०१, सह्याद्री अपार्टमेंट्स, मॉडेल कॉलनी, पुणे - ४११००५.\n(यापुढे 'प्रथम भागीदार' म्हणून संबोधले जाईल)\n\n**आणि**\n\n**पक्षकार क्र. २ (द्वितीय पक्षकार):**\nश्रीमती. सुजाता विलास जोशी,\nवय: ४० वर्षे,\nधंदा: शिक्षण,\nरा. बंगला क्र. ५, आनंदवन सोसायटी, कर्वेनगर, पुणे - ४११००८.\n(यापुढे 'द्वितीय भागीदार' म्हणून संबोधले जाईल)\n\n(प्रथम भागीदार आणि द्वितीय भागीदार यांना एकत्रितपणे 'भागीदार' म्हणून संबोधले जाईल.)\n\n**प्रस्तावना:**\nभागीदारांनी स्पर्धा परीक्षांसाठी मार्गदर्शन करणारे एक कोचिंग क्लासेस सुरू करण्याचा निर्णय घेतला आहे. या भागीदारीचे नियम व अटी निश्चित करण्यासाठी हा विलेख तयार करण्यात येत आहे.\n\n**कलम १: भागीदारीचे नाव व स्वरूप (Name and Nature of Partnership)**\n१.१ भागीदारीचे नाव 'प्रज्ञा स्पर्धा परीक्षा केंद्र' (यापुढे 'संस्था' म्हणून संबोधले जाईल) असे राहील.\n१.२ संस्थेचा मुख्य व्यवसाय स्पर्धा परीक्षांसाठी विद्यार्थ्यांना मार्गदर्शन करणे, अभ्यासक्रम तयार करणे आणि संबंधित शैक्षणिक साहित्य पुरवणे हा असेल.\n१.३ संस्थेचे मुख्य कार्यालय पुणे येथे राहील.\n\n**कलम २: भागीदारीची मुदत व प्रारंभ (Duration and Commencement)**\n२.१ ही भागीदारी आजच्या तारखेपासून सुरू होईल आणि भागीदारांनी परस्पर सहमतीने विसर्जित करेपर्यंत किंवा कायद्यानुसार संपुष्टात येईपर्यंत चालू राहील.\n\n**कलम ३: भांडवल योगदान (Capital Contribution)**\n३.१ प्रत्येक भागीदार संस्थेच्या भांडवलात सुरुवातीला प्रत्येकी रु. ५,००,०००/- (अक्षरी: रुपये पाच लाख फक्त) इतके योगदान देईल.\n३.२ संस्थेच्या आवश्यकतेनुसार, भागीदारांच्या लेखी सहमतीने अतिरिक्त भांडवल आणले जाऊ शकते.\n\n**कलम ४: नफा-तोटा वाटप (Profit and Loss Sharing)**\n४.१ संस्थेचा निव्वळ नफा किंवा तोटा भागीदारांमध्ये समान प्रमाणात (५०:५०) वाटला जाईल.\n\n**कलम ५: भागीदारांचे अधिकार व कर्तव्ये (Rights and Duties of Partners)**\n५.१ **प्रथम भागीदार (श्री. रमेश कुलकर्णी):** संस्थेचे दैनंदिन प्रशासकीय कामकाज, आर्थिक व्यवस्थापन आणि नवीन अभ्यासक्रम विकसित करण्याची जबाबदारी सांभाळतील.\n५.२ **द्वितीय भागीदार (श्रीमती. सुजाता जोशी):** अध्यापन, विद्यार्थी समुपदेशन आणि संस्थेच्या शैक्षणिक गुणवत्तेची देखरेख करण्याची जबाबदारी सांभाळतील.\n५.३ प्रत्येक भागीदाराला संस्थेच्या सर्व नोंदी आणि खात्यांची तपासणी करण्याचा आणि त्यांच्या प्रती घेण्याचा अधिकार असेल.\n\n**कलम ६: बँक खाते (Bank Account)**\n६.१ संस्थेच्या नावाने राष्ट्रीयकृत बँकेत एक खाते उघडले जाईल.\n६.२ चेक, धनादेश किंवा इतर आर्थिक व्यवहारांवर दोन्ही भागीदारांची संयुक्त स्वाक्षरी आवश्यक असेल.\n\n**कलम ७: भागीदारीचे विसर्जन (Dissolution of Partnership)**\n७.१ कोणत्याही भागीदाराने सहा महिन्यांची लेखी नोटीस दिल्यास भागीदारी विसर्जित केली जाऊ शकते.\n७.२ विसर्जनाच्या वेळी, संस्थेची मालमत्ता विकून, सर्व देणी चुकवून, उर्वरित रक्कम भागीदारांमध्ये त्यांच्या नफा-तोटा वाटपाच्या प्रमाणात वाटली जाईल.\n\n**कलम ८: विवादांचे निराकरण (Dispute Resolution)**\n८.१ या विलेखाच्या अर्थाबाबत किंवा अंमलबजावणीबाबत भागीदारांमध्ये कोणताही वाद किंवा मतभेद निर्माण झाल्यास, तो वाद लवाद आणि सलोखा अधिनियम, १९९६ (Arbitration and Conciliation Act, 1996) नुसार एका लवादाकडे (Arbitrator) सोपवला जाईल. लवादाचा निर्णय दोन्ही भागीदारांवर बंधनकारक असेल.\n\n**याची साक्ष म्हणून,** वरील पक्षकारांनी या विलेखावर खालील साक्षीदारांच्या उपस्थितीत सही केली आहे.\n\n| भागीदाराची स्वाक्षरी | नाव |\n| :--- | :--- |\n| (स्वाक्षरी) | श्री. रमेश गोविंद कुलकर्णी |\n| (स्वाक्षरी) | श्रीमती. सुजाता विलास जोशी |\n\n**साक्षीदार:**\n\n| साक्षीदाराची स्वाक्षरी | नाव | पत्ता |\n| :--- | :--- | :--- |\n| (स्वाक्षरी) | साक्षीदार क्र. १ चे नाव | साक्षीदार क्र. १ चा पत्ता |\n| (स्वाक्षरी) | साक्षीदार क्र. २ चे नाव | साक्षीदार क्र. २ चा पत्ता |\n",
  "language": "marathi",
  "documentType": "deed",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.157Z"
}