{
  "id": "marathi_affidavit_name_change_001",
  "title": "नाव बदल प्रतिज्ञापत्र",
  "content": "**नाव बदल प्रतिज्ञापत्र**\\n**(Name Change Affidavit)**\\n**(१००/- रुपयांच्या नॉन-ज्युडिशियल स्टॅम्प पेपरवर)**\\n\\nमी, **श्री. रमेश विठ्ठलराव देशमुख**, वय अंदाजे **४५** वर्षे, व्यवसाय **व्यावसायिक**, राहणार **फ्लॅट क्र. १०२, साई निवास अपार्टमेंट, महात्मा गांधी रोड, पुणे - ४११००१, महाराष्ट्र**, याद्वारे खालीलप्रमाणे गंभीरपणे आणि प्रामाणिकपणे शपथपूर्वक घोषित करतो:\\n\\n**१. ओळख आणि निवास:**\\nमी भारतीय नागरिक असून, मी सध्या वर नमूद केलेल्या पत्त्यावर गेल्या २० वर्षांपासून कायमस्वरूपी वास्तव्यास आहे. माझे आधार कार्ड क्रमांक **१२३४ ५६७८ ९०१२** आहे. मी हे प्रतिज्ञापत्र माझ्या पूर्ण स्वेच्छेने, कोणत्याही दबावाशिवाय आणि माझ्या पूर्ण मानसिक क्षमतेने तयार करत आहे. या प्रतिज्ञापत्राचा उद्देश माझ्या जुन्या नावात बदल करून नवीन नाव धारण करणे हा आहे.\\n\\n**२. जुन्या नावाची नोंद आणि तपशील:**\\nमाझे जुने नाव **रमेश विठ्ठलराव देशमुख** असे आहे. हे नाव माझ्या खालील सर्व महत्त्वाच्या कागदपत्रांवर नोंदवलेले आहे आणि मी आजपर्यंत याच नावाने ओळखला जात होतो:\\nअ) शालांत प्रमाणपत्र (SSC) आणि उच्च माध्यमिक प्रमाणपत्र (HSC).\\nब) पुणे विद्यापीठाची (आता सावित्रीबाई फुले पुणे विद्यापीठ) वाणिज्य शाखेची पदवी (B.Com) प्रमाणपत्र.\\nक) बँक ऑफ महाराष्ट्र, पुणे शाखेतील बचत खाते क्रमांक.\\nड) माझा पासपोर्ट आणि पॅन कार्ड.\\nई) माझ्या मालकीच्या मालमत्तेचे सर्व कायदेशीर दस्तऐवज.\\nया सर्व कागदपत्रांमध्ये माझे नाव **रमेश विठ्ठलराव देशमुख** असे नमूद आहे.\\n\\n**३. नाव बदलण्याचे कारण आणि नवीन नाव धारण करण्याची घोषणा:**\\nमी आता माझे नाव बदलून **रोहन विठ्ठलराव देशमुख** असे ठेवण्याचा निर्णय घेतला आहे. हा नाव बदल मी **ज्योतिषीय सल्ला आणि वैयक्तिक इच्छा** या कारणामुळे करत आहे. माझ्या कुटुंबातील सदस्यांनी आणि हितचिंतकांनी मला हे नाव धारण करण्याचा सल्ला दिला आहे, कारण ते माझ्यासाठी अधिक शुभ आणि फलदायी ठरेल असा माझा विश्वास आहे. यापुढे, सर्व कायदेशीर, शासकीय, निम-शासकीय आणि खाजगी व्यवहारांसाठी माझे नवीन नाव **रोहन विठ्ठलराव देशमुख** हेच असेल.\\n\\n**४. नावे एकच व्यक्ती दर्शवतात:**\\nमी याद्वारे स्पष्टपणे आणि निःसंदिग्धपणे घोषित करतो की, **रमेश विठ्ठलराव देशमुख** आणि **रोहन विठ्ठलराव देशमुख** ही दोन्ही नावे एकाच व्यक्तीची आहेत, आणि ती व्यक्ती मी स्वतः आहे. या दोन नावांमध्ये व्यक्ती म्हणून कोणताही फरक नाही आणि यापुढे सर्व ठिकाणी **रोहन विठ्ठलराव देशमुख** हेच नाव वापरले जाईल.\\n\\n**५. नवीन नावाने व्यवहार आणि जुन्या नावाची समाप्ती:**\\nमी या प्रतिज्ञापत्राद्वारे घोषित करतो की, आज दिनांक **२५ जानेवारी २०२६** पासून मी माझ्या सर्व कागदपत्रांमध्ये, नोंदींमध्ये, बँक खात्यांमध्ये, मालमत्तेच्या कागदपत्रांमध्ये, विमा पॉलिसींमध्ये, पासपोर्टमध्ये, मतदार ओळखपत्रात आणि इतर सर्व ठिकाणी माझे नवीन नाव **रोहन विठ्ठलराव देशमुख** हेच वापरणार आहे. जुन्या नावाने केलेले सर्व व्यवहार यापुढे नवीन नावानेच ओळखले जातील आणि जुन्या नावाचा वापर पूर्णपणे थांबवण्यात येत आहे.\\n\\n**६. कायदेशीर जबाबदारी आणि सत्यतेची घोषणा:**\\nमी हे प्रतिज्ञापत्र शासनाच्या राजपत्र (Gazette) मध्ये नाव बदलाची नोंदणी करण्यासाठी, तसेच शैक्षणिक संस्था, बँक आणि इतर सर्व संबंधित प्राधिकरणांना सादर करण्यासाठी तयार केले आहे. या प्रतिज्ञापत्रात दिलेली सर्व माहिती माझ्या माहितीनुसार आणि पूर्ण समजुतीनुसार पूर्णपणे सत्य, अचूक आणि खरी आहे. या माहितीमध्ये कोणताही भाग खोटा किंवा असत्य आढळल्यास, मी भारतीय दंड संहिता (Indian Penal Code), १९६० च्या कलम १९९ (खोटा पुरावा देणे) आणि कलम २०० (खोटा पुरावा म्हणून सत्य प्रमाणपत्र वापरणे) अंतर्गत आणि इतर संबंधित कायद्यांनुसार कायदेशीर कारवाईस पात्र राहीन.\\n\\n**ठिकाण:** पुणे\\n**दिनांक:** २५ जानेवारी २०२६\\n\\n**(प्रतिज्ञापत्रकर्त्याची सही)**\\n**रोहन विठ्ठलराव देशमुख**\\n**संपर्क क्रमांक:** ९८७६५४३२१०\\n\\n---\\n**सत्यापन (Verification)**\\nमी, **रोहन विठ्ठलराव देशमुख**, याद्वारे घोषित करतो की, या प्रतिज्ञापत्रातील परिच्छेद १ ते ६ मध्ये दिलेली माहिती माझ्या माहितीनुसार आणि समजुतीनुसार सत्य आणि खरी आहे. मी या प्रतिज्ञापत्रावर **पुणे** येथे, आज दिनांक **२५ जानेवारी २०२६** रोजी स्वाक्षरी केली आहे.\\n\\n**रोहन विठ्ठलराव देशमुख**\\n**(प्रतिज्ञापत्रकर्त्याची सही)**\\n\\n---\\n**नोटरी पब्लिक / शपथ आयुक्त यांच्यासमोर (Before Notary Public / Oath Commissioner)**\\nआज दिनांक **२५ जानेवारी २०२६** रोजी माझ्यासमोर या प्रतिज्ञापत्रकर्त्याने/कर्तीने स्वाक्षरी केली.\\n**ओळख पटवून दिली:** [ओळख पटवून देणाऱ्या व्यक्तीचे नाव]\\n**नोंदणी क्रमांक:** [नोंदणी क्रमांक]\\n\\n**(नोटरी पब्लिक / शपथ आयुक्त यांची सही व शिक्का)**\\n**[नोटरी पब्लिक / शपथ आयुक्त यांचे नाव]**\\n**ठिकाण:** पुणे",
  "language": "marathi",
  "documentType": "affidavit",
  "source": "generated",
  "dateAdded": "2026-01-25T14:09:40.159Z"
}